Repository: tine20/tine20
Catalog: tine20/Projects/translations/*.po
Languages: fa_ir, pt_br, sv_se, tr_tr, vi

source: %s's personal Projects
fa_ir: %s پروژه های شخصی
pt_br: %s's Projetos pessoais
sv_se: %s's egna projekt
tr_tr: %s's Projeleri
vi: Dự án cá nhân của %s

source: Manage shared project favorites
fa_ir: مدیریت پروژه‌های مشترک موردعلاقه
pt_br: Gerenciar favoritos em projetos compartilhados
sv_se: Hantera delade projektfavoriter
vi: Quản lý lối tắt dự án dùng chung

source: Create new shared project favorites
fa_ir: ایجاد پروژه مشترک مورد علاقه جدید
pt_br: Criar novos favoritos em projetos compartilhados
sv_se: Skapa ny delad projektfavorit
vi: Tạo lối tắt dự án dùng chung

source: Project
fa_ir: Pluralized Translations one: پروژه other: پروژه
pt_br: Projeto
sv_se: Projekt
tr_tr: one: Proje other: Projeler
vi: one: Dự án other: Dự án

source: Project list
fa_ir: Pluralized Translations one: لیست پروژه other: لیست پروژه
tr_tr: one: Proje Listesi other: Proje Listeleri
vi: one: Danh sách dự án other: Danh sách dự án

source: Project lists
fa_ir: فهرست پروژه ها
tr_tr: Proje Listeleri
vi: Danh sách dự án

source: Title
fa_ir: عنوان
pt_br: Título
sv_se: Titel
tr_tr: Başlık
vi: Tiêu đề

source: Number
fa_ir: شماره
pt_br: Número
sv_se: Nummer
tr_tr: Sayı
vi: Số

source: Description
fa_ir: توضیحات
pt_br: Descrição
sv_se: Beskrivning
tr_tr: Açıklama
vi: Mô tả

source: Status
fa_ir: وضعیت
pt_br: Situação
tr_tr: Durum
vi: Trạng thái

source: Last Modified Time
fa_ir: تاریخ و زمان آخرین اصلاح
tr_tr: Son Düzenleme Vakti
vi: Lần sửa cuối

source: Last Modified By
fa_ir: آخرین اصلاح توسط
tr_tr: Son Düzenlemeyi Yapan
vi: Sửa lần cuối bởi

source: Creation Time
fa_ir: زمان ساخت
tr_tr: Oluşturma Vakti
vi: Thời gian tạo

source: Created By
fa_ir: ساخته شده توسط
tr_tr: Oluşturan
vi: Tạo bởi

source: Attendee
fa_ir: شرکت کنندگان
pt_br: Participante
sv_se: Deltagare
tr_tr: Katılımcı
vi: Người tham gia

source: Role
fa_ir: سِمَت
pt_br: Perfil
sv_se: Roll
tr_tr: Rol
vi: Vai trò

source: Enter description
fa_ir: توضیحات
pt_br: Digitar a Descrição
sv_se: Ange beskrivning
tr_tr: Açıklama Giriniz
vi: Nhập mô tả

source: Attendee Role
fa_ir: نقش شرکت کنندگان
pt_br: Perfil do participante
sv_se: Deltaganderoll
tr_tr: Katılımcının Rolü
vi: Quyền người tham gia

source: Please choose the Project to add the contacts to
fa_ir: لطفا پروژه را برای اضافه کردن مخاطب انتخاب کنید
pt_br: Selecione o Projeto onde serão adicionados os contatos
sv_se: Vänligen välj ett projekt att lägga deltagaren i
vi: Xin chọn dự án để thêm liên hệ vào

source: Please select the attenders' role
fa_ir: لطفا نقش حاضرین در پروژه را انتخاب نمایید
pt_br: Selecione o perfil do participante
sv_se: Vänligen välj deltagarens roll
tr_tr: Katılımcının Rolünü Berlirtiniz
vi: Chọn vai trò người tham gia

source: Select Project
fa_ir: انتخاب پروژه
pt_br: Selecione o Projeto
sv_se: Välj projekt
tr_tr: Proje Seçiniz
vi: Chọn dự án

source: Select Role
fa_ir: انتخاب سِمَت
pt_br: Selecione o Perfil
sv_se: Välj roll
tr_tr: Rol Seçiniz
vi: Chọn vai trò

source: Adding {0} Participants to project
fa_ir: افزودن {0} شرکت کننده به پروژه
pt_br: Adicionando {0} Participantes ao projeto
sv_se: Lägger till {0} deltagare till projektet
tr_tr: {0} Kişi Projeye Eklenmiştir
vi: Thêm {0} người tham gia vào dự án

source: Projects
fa_ir: پروژه ها
pt_br: Projetos
sv_se: Projekt
tr_tr: Projeler
vi: Dự án

source: Tags
fa_ir: برچسب
vi: Thẻ

source: All my projects
fa_ir: همه پروژه های من
pt_br: Todos os meus projetos
sv_se: Alla mina projekt
tr_tr: Projelerim
vi: Mọi dự án của tôi

source: Default Favorite
fa_ir: علاقه مندی مورد علاقه
pt_br: Valor Padrão
sv_se: Standardfavorit
vi: Lỗi tắt mặc định

source: The default favorite which is loaded on Projects startup
fa_ir: علاقه مندی پیش فرض که هنگام راه اندازی پروژه بارگذاری شده است
pt_br: O favorito padrão que será carregado na inicialização dos Projetos
sv_se: Standardinställningen favoriten som laddas på Projekt start
vi: Lối tắt mặc định sẽ được nạp khi dự án khởi động

source: Project Status Available
fa_ir: وضعیت پروژه در دسترس

source: Possible Project status. Please note that additional project status might impact other Projects systems on export or syncronisation.
fa_ir: وضعیت پروژه های بالقوه. لطفا توجه داشته باشید که وضعیت پروژه های اضافی و بالقوه ممکن است بر روی خروجی یا هماهنگ سازی سیستم های پروژه های دیگر تأثیر بگذارد.
vi: Trạng thái dự án có thể. Xin nhớ rằng trạng thái dự án thêm vào có thể liên quan tới dự án khác khi xuất hoặc đồng bộ dữ liệu

source: Project Attendee Role Available
fa_ir: نقش شرکت کنندگان پروژه های موجود
tr_tr: Katılımcı Rolleri

source: Possible Project attendee roles. Please note that additional project attendee roles might impact other Projects systems on export or syncronisation.
fa_ir: نقش شرکت کنندگان پروژه های بالقوه. لطفا توجه داشته باشید که نقش شرکت کنندگان در پروژه های اضافی و بالقوه ممکن است بر روی خروجی یا هماهنگ سازی سیستم های پروژه های دیگر تأثیر بگذارد.
vi: Vai trò người tham gia có thể. Xin nhớ rằng vai trò người tham gia dự án thêm vào có thể liên quan tới hệ thống dự án khác khi xuất hoặc đồng bộ dữ liệu

source: On hold
fa_ir: در انتظار
pt_br: Aguardando
sv_se: Inväntar
tr_tr: Beklemekte
vi: Đang giữ

source: Completed
fa_ir: تکمیل شده
pt_br: Completo
sv_se: Färdiga
tr_tr: Tamamlanmıştır
vi: Đã hoàn thành

source: Cancelled
fa_ir: لغو شده
pt_br: Cancelado
sv_se: Avbrutna
tr_tr: İptal Edilmiştir
vi: Đã hủy

source: In process
fa_ir: در جریان
pt_br: Processando
sv_se: Pågående process
tr_tr: İşlemde
vi: Đang thực hiện

source: Coworker
fa_ir: همکار
pt_br: Colega de trabalho
sv_se: Medarbetare
tr_tr: İş Arkadaşları
vi: Đồng nghiệp

source: Responsible
fa_ir: مسئوليت
pt_br: Responsável
sv_se: Ansvarig
tr_tr: Tönetici
vi: Trách nhiệm

source: All my open projects
fa_ir: همه پروژه های باز
pt_br: Todos os meus projetos ativos
sv_se: Alla mina öppna projekt
tr_tr: Açık Projelerim
vi: Mọi dự án đang mở của tôi

source: My projects that I'm responsible for
fa_ir: پروژه هایی که من در آن مسئولیت دارم
pt_br: Projetos sob minha responsabilidade
sv_se: Mina projekt som Jag är ansvarig för
tr_tr: Yönetici Olduğum Projeler
vi: Dự án tôi chịu trách nhiệm

source: All my open projects that I am responsible for
fa_ir: همه پروژه های باز که من در آن مسئولیت دارم
pt_br: Todos os projetos abertos pelos quais sou responsável
sv_se: Alla mina projekt som Jag är ansvarig för
tr_tr: Yönetici Olduğum Benim Açık Projelerim
vi: Mọi dự án đang mở tôi chịu trách nhiệm

source: My waiting projects
fa_ir: پروژه های در انتظار من
pt_br: Meus projetos em espera
sv_se: Mina väntande projekt
tr_tr: İşlemde Olan Projelerim
vi: Dự án đang chờ tôi

source: My projects that are on hold
fa_ir: پروژه های در انتظار من
pt_br: Meus projetos que estão retidos
sv_se: Mina projekt som är pågående
tr_tr: İşlemde Olan Projelerim
vi: Dự án tôi đang giữ

source: Quick Search
vi: Tìm nhanh

source: Search FAQ
vi: Tìm FAQ
