Repository: tine20/tine20
Catalog: tine20/GDPR/translations/*.po
Languages: de

source: Data provenances
de: Datenherkünfte

source: Data intended purposes
de: Verwendungszwecke

source: Show expired
de: Abgelaufene anzeigen

source: Data Provenance
de: Datenherkunft

source: Reason for Editing
de: Bearbeitungsgrund

source: Please enter the reason for editing this data
de: Grund der Bearbeitung eingeben

source: Please Confirm the Data Provenance
de: Bitte die Datenherkunft bestätigen

source: GDPR
de: DSGVO

source: Must not be contacted
de: Darf nicht kontaktiert werden

source: This Contact withdrawed usage of his data for any purpose.
de: Dieser Kontakt hat die Erlaubnis zur Verwendung seiner Daten in jeder Weise wiederrufen.

source: Blacklist
de: Sperrliste

source: GDPR Intended Purpose
de: DSGVO Verwendungszweck

source: GDPR Blacklisted
de: DSGVO Sperrliste

source: GDPR Data Provenance
de: DSGVO Datenherkunft

source: GDPR Data Editing Reason
de: DSGVO Bearbeitungsgrund

source: Data provenance for ADB contacts mandatory
de: Adressbuch Kontakte benötigen Datenherkunft

source: Whether the data provenance for ADB contacts is mandatory, not mandatory or empty provenances will be set to a default
de: Ob die Datenherkunft für Adressbuchkontakte benötigt, nicht benötigt oder wenn nicht anderes angegeben auf einen Standardwert gesetzt wird

source: yes
de: Ja

source: no
de: nein

source: default
de: Standard

source: Default data provenance for ADB contacts
de: Standard Datenherkunft für Adressbuch Kontakte

source: Data intended purpose
de: Verwendungszweck

source: Agreement date
de: Zustimmungsdatum

source: Agreement comment
de: Zustimmungskommentar

source: Withdraw date
de: Wiederrufsdatum

source: Withdraw comment
de: Wiederrufskommentar

source: Data provenance
de: Datenherkunft

source: Expiration
de: Ablauf

source: Manage data provenances in CoreData
de: Datenherkunft in Stammdaten verwalten

source: View, create, delete or update data provenances in CoreData application
de: Anzeigen, anlegen, löschen und bearbeiten von Datenherkünften in der Stammdaten Anwendung

source: Manage data intended purposes in CoreData
de: Verwendungszwecke in Stammdaten verwalten

source: View, create, delete or update data intended purposes in CoreData application
de: Anzeigen, anlegen, löschen und bearbeiten von Verwendungszwecken in der Stammdaten Anwendung

source: Expiry Date
de: Ablaufdatum
