Repository: tine20/tine20
Catalog: tine20/Addressbook/translations/*.po
Languages: de, es, fi, fr, hr_hr, ro_ro, ru, sv_se

source: Import CSV formated contacts from Google address book
de: Importiere CSV formatierte Kontakte aus einem Google Adressbuch
ru: Импорт контактов CSV из адресной книги Google

source: Contact import from Google address book
de: Kontaktimport aus dem Google-Adressbuch
es: Importar Contactos desde Libreta de direcciones de Google
fi: Tuo yhteystiedot gmail osoitekirjasta
fr: Importer les contacts du répertoire Google
hr_hr: Učitavanje kontakta iz Google adresara
ro_ro: Import Contact din Google address book
ru: Импорт контактов CSV из адресной книги Google
sv_se: Importera kontakter från Google adressbok

source: LX-Office CSV Contact import
de: LX-Office CSV Kontakt Import
ru: Импорт контактов CSV LX-Office

source: Import CSV formated contacts from LX-Office
de: Importiere CSV formatierte Kontakte von LX-Office
ru: Импорт контактов CSV из LX-Office

source: Tine 2.0 contact CSV import
de: Tine 2.0 Kontakt CSV Import
ru: Импорт контактов CSV Tine 2.0

source: Import CSV formated contacts from Tine 2.0 address book
de: Importiere CSV formatierte Kontakte aus einem Tine 2.0 Adressbuch
ru: Импорт контактов CSV из адресной книги Tine 2.0

source: Import list (###CURRENTDATE###)
de: Importliste (###CURRENTDATE###)
es: Importar lista (###CURRENTDATE###)
fi: Tuo lista (###CURRENTDATE###)
fr: Liste d'import (###CURRENTDATE###)
hr_hr: Lista za učitavanje (###CURRENTDATE###)
ru: Импорт списка (###CURRENTDATE###)
sv_se: Import lista (###CURRENTDATE###)

source: Contacts imported on ###CURRENTDATE### at ###CURRENTTIME### by ###USERFULLNAME###
de: Kontakte importiert am ###CURRENTDATE### um ###CURRENTTIME### von ###USERFULLNAME###
es: Contactos importados el ###CURRENTDATE### a las ###CURRENTTIME### por ###USERFULLNAME###
fi: ###USERFULLNAME### toi yhteystiedot ###CURRENTDATE### ###CURRENTTIME###
fr: Contacts importés le ###CURRENTDATE### à ###CURRENTTIME### par ###USERFULLNAME###
hr_hr: Kontakti učitani ###CURRENTDATE### u ###CURRENTTIME### sa ###USERFULLNAME###
ru: Контакты импортированы ###CURRENTDATE### в ###CURRENTTIME### ###USERFULLNAME###
sv_se: Kontakter importerade på ###CURRENTDATE### vid ###CURRENTTIME### av ###USERFULLNAME###

source: Import vCard formated contacts
de: Importiere vCard formatierte Kontakte
ru: Импорт контактов в формате vCard

source: Contact VCARD import
de: VCARD-Import für Kontakte
es: Importar Contactos VCARD
fi: VCARD Yhteystietojen tuonti
fr: Import de contact depuis VCARD
hr_hr: Učitavanje VCARD Kontakta
ro_ro: Import Contact VCARD
ru: Импорт контактов VCARD
sv_se: Kontakt VCARD import

source: Import CSV formated contacts from Exchange / Outlook address book
de: Importiere CSV formatierte Kontakte aus einem Exchange / Outlook Adressbuch
ru: Импорт контактов CSV из адресной книги Exchange/Outlook

source: Contact CSV import from Outlook address book
de: CSV-Kontaktimport aus dem Outlook-Adressbuch
es: Importar Contactos desde Libreta de direcciones de Outlook
fi: CSV Outlook osoitekirjan tuonti
fr: Import de contact depuis CSV Outlook
hr_hr: Učitavanje kontakta CSV datotekom iz Outlook adresara
ro_ro: Import Contact CSV din Outlook address book
ru: Импорт контактов CSV из адресной книги Outlook
sv_se: Kontakt CSV import från Outlook adress bok

source: Contact CSV import from mac address book
de: CSV-Kontaktimport aus dem Mac-Adressbuch
es: Importar Contactos desde Libreta de direcciones de MAC
fi: CSV Yhteystietojen tuonti macista
fr: Import de contact depuis CSV Apple MAc
hr_hr: Učitavanje kontakta CSV datotekom iz mac adresara
ro_ro: Import Contact CSV din mac address book
ru: Импорт контактов CSV из адресной книги mac
sv_se: Kontakt CSV import

source: Import CSV formated contacts from Outlook 2007 German address book
de: Importiere CSV formatierte Kontakte aus einem Outlook 2007 Deutsch Adressbuch
ru: Импорт контактов CSV из адресной книги немецкой версии Outlook 2007

source: Import CSV formated contacts from Outlook 2010 German address book
de: Importiere CSV formatierte Kontakte aus einem Outlook 2010 Deutsch Adressbuch

source: CSV Outlook 2007 German
de: CSV Outlook 2007 Deutsch
es: CSV Outlook 2007 Alemán
fi: CSV Outlook 2007 tuonti
fr: Import de contact depuis CSV Outlook 2007
ru: CSV Outlook 2007 (немецкий)
sv_se: CSV Outlook 2007 Tyska

source: CSV Outlook 2010 German
de: CSV Outlook 2010 Deutsch

source: It is not allowed to delete a contact linked to an user account!
de: Es ist nicht erlaubt, einen Kontakt zu Löschen, der zu einem Benutzerkonto gehört

source: This Short Name already exists. How about {0}?
de: Dieses Kürzel existiert bereits. Wie wäre es mit {0}?

source: It is not allowed to add non-account contacts to this list
de: Es ist nicht erlaubt, Nichtbenutzer zu dieser Liste hinzuzufügen

source: E-Mail address is already given. Please choose another one.
de: Die E-Mail-Adresse ist bereits vergeben. Bitte wählen Sie eine andere.

source: Excel overview
de: Excel - Übersicht
ru: Экспорт сводки в Excel

source: Excel all data
de: Excel - Alle Daten
ru: Экспорт данных в Excel

source: CSV all data
de: CSV - Alle Daten
ru: Экспорт данных в формате CSV

source: OpenDocument all data
de: OpenDocument - Alle Daten
ru: Экспорт всех данных в OpenDocument

source: Relations
de: Verknüpfungen

source: Word letter
de: Word - Brief
ru: Экспорт письма в Word

source: Excel phone list
de: Excel - Telefonliste
ru: Экспорт списка телефонов в Excel

source: Excel phone list grouped by company
de: Excel - Telefonliste, gruppiert nach Firma
ru: Экспорт в Excel списка телефонов сгруппированного по компаниям

source: Business Contact Data
de: Geschäftliche Kontaktdaten
es: Datos de contacto de empresa
fi: Yhteystiedot työ
fr: Informations professionnelles du contact
hr_hr: Poslovni kontakt podaci
ro_ro: Date Contact Afaceri
ru: Деловые данные контактов
sv_se: Affärs kontakt data

source: Organisation / Unit
de: Firma / Abteilung
es: Organización / Unidad
fi: Organisaatio / Osasto
fr: Société / Service
hr_hr: Organizacija/ Jedinica
ro_ro: Organizaţa / Unitatea
ru: Организация / Отделение
sv_se: Orginasition / Enhet

source: Business Address
de: Geschäftliche Anschrift
es: Dirección de la empresa
fi: Työ osoite
fr: Adresse professionnelle
hr_hr: Poslovna adresa
ro_ro: Addresă Afaceri
ru: Рабочий адрес
sv_se: Affärs adresser

source: Telephone Work
de: Telefon (Büro)
es: Teléfono de trabajo
fi: Työpuhelin
fr: Téléphone (professionnel)
hr_hr: Poslovni telefon
ro_ro: Telefon Muncă
ru: Телефон (рабочий)
sv_se: Telefon Arbete

source: Telephone Cellphone
de: Telefon (Mobil)
es: Teléfono celular
fi: Matkapuhelin
fr: Téléphone (portable)
hr_hr: Mobilni telefon
ro_ro: Telefon Celular
ru: Телефон (мобильный)
sv_se: Telefon Mobiltelefon

source: Telephone Car
de: Telefon (Auto)
es: Teléfono del automóvil
fi: Autopuhelin
fr: Téléphone (voiture)
hr_hr: Telefon u autu
ro_ro: Telefon Maşină
ru: Телефон (автомобильный)
sv_se: Telefon Bil

source: Telephone Fax
de: Fax
es: Teléfono Fax
fi: Fax
fr: Fax
hr_hr: Faks
ro_ro: Telefon Fax
ru: Телефон (факс)
sv_se: Telefon Fax

source: Telephone Page
de: Pager
es: Página del teléfono
fi: Hakulaite
fr: Pager
hr_hr: Telefon stranica
ro_ro: Pagină Telefon
ru: Пейджер
sv_se: Telefon Sida

source: Role
de: Funktion
es: Cargo
fi: Asema
fr: Fonction
hr_hr: Uloga
ro_ro: Rol
ru: Роль
sv_se: Roll

source: Room
de: Raum
es: Sala
fi: Huone
fr: Bureau
hr_hr: Soba
ro_ro: Camera
ru: Помещение
sv_se: Rum

source: Assistant
de: Assistent
es: Asistente
fi: Avustaja
fr: Secrétariat
hr_hr: Asistent
ro_ro: Asistent
ru: Помощник
sv_se: Assistent

source: Assistant Telephone
de: Telefon des Assistenten
es: Teléfono del asistente
fi: Avustajan puhelin
fr: Téléphone secrétariat
hr_hr: Telefon asistenta
ro_ro: Asistent Telefon
ru: Телефон помощника
sv_se: Assistent Telefon

source: Private Contact Data
de: Private Kontaktdaten
es: Datos de contacto privados
fi: Yhteystiedot koti
fr: Informations personnelles du contact
hr_hr: Privatni kontakt podaci
ro_ro: Date Contact Private
ru: Личные данные контактов
sv_se: Privat Kontakt Data

source: Private Address
de: Private Anschrift
es: Dirección privada
fi: Kotiosoite
fr: Adresse personnelle
hr_hr: Privatna adresa
ro_ro: Adresă Privată
ru: Личный адрес
sv_se: Privat Adress

source: Email Home
de: E-Mail (Zuhause)
es: Email doméstico
fi: Sähköposti koti
fr: Courriel personnel
hr_hr: Privatni e-mail
ro_ro: Email Acasă
ru: Электронная почта
sv_se: E-post hem

source: Telephone Home
de: Telefon (Zuhause)
es: Teléfono del hogar
fi: Puhelin koti
fr: Téléphone domicile
hr_hr: Privatni telefon
ro_ro: Telefon Acasă
ru: Телефон
sv_se: Telefon Hem

source: Telephone Cellphone Private
de: Telefon (Mobil)
es: Teléfono Celular Privado
fi: Matkapuhelin koti
fr: Téléphone portable personnel
hr_hr: Privatni mobilni telefon
ro_ro: Telefon Celular Privat
ru: Личный сотовый телефон
sv_se: Telefon Mobiltelefon Privat

source: Telephone Fax Home
de: Fax (Zuhause)
es: Teléfono Fax Doméstico
fi: Fax koti
fr: Fax personnel
hr_hr: Privatni faks
ro_ro: Telephone Fax Acasă
ru: Факс (домашний)
sv_se: Telefon Fax Hem

source: URL Home
de: URL (Zuhause)
es: URL doméstico
fi: Internetsivu koti
fr: Site Internet
hr_hr: URL privatno
ro_ro: URL Acasă
ru: Домашний URL
sv_se: URL hem

source: Other Data
de: Andere Daten
es: Otra Información
fi: Lisätiedot
fr: Informations diverses
hr_hr: Ostali podaci
ro_ro: Alte Date
ru: Другие данные
sv_se: Andra Data

source: Birthday
de: Geburtstag
es: Cumpleaños
fi: Syntymäpäivä
fr: Anniversaire
hr_hr: Datum rođenja
ro_ro: Data naşterii
ru: Дата рождения
sv_se: Födelsedag

source: Job Title
de: Berufs-Bezeichnung
es: Nombre del Cargo
fi: Työnimike
fr: Intitulé de poste
hr_hr: Naziv radnog mjesta
ro_ro: Titlu Job
ru: Профессия
sv_se: Arbets namn

source: Enabled Features
de: Feature aktivieren
ru: Активные возможности

source: Addressbook List View
de: Adressbuch Listenansicht
ru: Вид адресной книги

source: Shows an additional view for lists inside the addressbook
de: Zeigt eine zusätzliche Ansicht für Gruppen im Adressbuch

source: Addressbook Industries
de: Adressbuch Branchen

source: Add Industry field to Adressbook
de: Fügte das Feld Branchen zum Adressbuch hinzu
ru: Добавить поле "Отрасль промышленности" в Адресную книгу

source: Manage resources in Addressbook
de: Ressourcen im Adressbuch verwalten
ru: Управление ресурсами в адресной книге

source: Show the resources grid also inside the Addressbook
de: Die Ressourcen Liste auch im Adressbuch anzeigen
ru: Показывать сетку ресурсов внутри Адресной книги

source: Show Structure Panel in Addressbook
de: Strukturen Modul im Adressbuch anzeigen

source: Visualize relations of records
de: Visualisierung von Beziehungen von Einträgen

source: Contact duplicate check fields
de: Kontaktfelder für den Dublettencheck
es: Marcar campo contacto duplicado
fi: Kontakti on jo olemassa, tarkista kentät
fr: Doublons dans les champs du contact
hr_hr: Provjeri duple kontakte
ru: Поля для проверки дублирования контактов
sv_se: Kontakta duplicerade check områden

source: These fields are checked when a new contact is created. If a record with the same data in the fields is found, a duplicate exception is thrown.
de: Diese Felder werden überprüft, wenn ein neuer Kontakt erstellt wird. Falls ein Eintrag mit den gleichen Daten in diesen Feldern angelegt wird, wird eine Fehlermeldung angezeit, auf die der Benutzer reagieren kann.
es: Estos campos se comprueban cuando se crea un nuevo contacto. Si se encuentra un registro con los mismos datos en los campos, se lanzada una aviso de duplicado.
fi: Kentät tarkistetaan uutta kontaktia luotaessa. Jos vastaava merkintä on jo olemassa, annetaan virhe kaksoismerkinnästä.
fr: Ces informations sont obligatoires pour la création d'un nouveau contact. En cas de doublon, une erreur se produit.
hr_hr: Ova polja se provjeravaju kod unosa novog kontakta. Ukoliko već postoji jednak zapis u ovom polju, iznimka o duplom zapisu se neće poštivati.
ru: Эти поля проверяются при создании нового контакта. Если запись с таким же данным в полях найдена, выводится предложение исключить дубликат.
sv_se: Dessa fält kontrolleras när en ny kontakt skapas. Om en post med samma data inom de områden hittas, en dubblett undantag skapas.

source: Contact Hidden Criteria
de: Kriterium zum ausblenden von Kontakten

source: The contact is hidden if it is ... (one of: disabled, expired or never)
de: Der Kontakt wird ausgeblendet wenn er ... ist. (eines von: deaktiviert, abgelaufen oder niemals)

source: Contact salutations available
de: Verfügbare Kontaktanreden
es: Saludos al contacto disponibles
fi: Kontaktin mahdolliset tittelit
fr: Civilités disponibles
hr_hr: Pozdravni kontakt dostupan
ru: Доступны приветствия контакта
sv_se: Kontakt hälsningsfraser tillgängliga

source: Possible contact salutations. Please note that additional values might impact other Addressbook systems on export or syncronisation.
de: Mögliche Kontaktanreden. Bitte beachten Sie, dass sich zusätzliche Werte beim Export oder der Synchronisation auf andere Systeme auswirken.
es: Saludos disponibles al contacto. Tenga en cuenta que los valores adicionales podrían afectar a otros sistemas de libretas de direcciones en la exportación o la sincronización.
fi: Mahdolliset tittelit. Huomioi, että lisätyt arvot voivat näkyä väärin muissa osoitekirjaympäristöissä viennin tai synkronoinnin yhteydessä.
fr: Civilités disponibles. Attention, certains choix peuvent affecter la synchronisation ou l'export vers d'autres gestionnaires de répertoires.
hr_hr: Mogući kontaktni pozdrav. Imajte na umu da dodatna vrijednosti mogu utjecati druge sustave adresara ili na izvoz ili sinkronizaciju.
ru: Возможные приветствия контакта. Обратите внимание, что дополнительные значения могут повлиять на другие системы адресных книг при экспорте или синхронизации.
sv_se: Möjliga kontakt hälsningar. Observera att ytterligare värden kan påverka andra adressböcker på export eller synkronisering.

source: Mr
de: Herr
es: Sr
fi: Herra
fr: M
hr_hr: Gospodin
ro_ro: Dl
ru: Господин

source: Ms
de: Frau
es: Sra
fi: Neiti
fr: Mme
hr_hr: Gospođa/ica
ro_ro: Dna
ru: Госпожа

source: Company
de: Firma
es: Compañía
fi: Yritys
fr: Société
hr_hr: Tvrtka
ro_ro: Compania
ru: Фирма
sv_se: Företag

source: Parsing rules for addresses
de: Analyseregeln für Adressen
es: Reglas de análisis para direcciones
fi: Osoitteiden jäsennyssäännöt
fr: Règles de formattage des adresses
hr_hr: Pravila za raščlanjivanje adresa
ru: Синтаксический анализ правил для адресов
sv_se: Parsing regler för adresser

source: Path to a XML file with address parsing rules.
de: Pfad zu einer XML-Datei mit den Analyseregeln für Adressen.
es: Ruta de acceso a un archivo XML con las reglas de análisis de direcciones.
fi: Polku XML-tiedostoon, joka sisältää osoitteen jäsentämissäännöt.
fr: Chemin vers le fichier XML qui contient les règles de formattage des adresses
hr_hr: Putanja do XML datoteke sa pravilima za raščlanjivanje adrese.
ru: Путь к XML файлу с правилами разбора адреса.
sv_se: Väg till en XML-fil med adress parsing regler.

source: List types available
de: Verfügbare Listen Typen
ru: Список доступных типов

source: List types available.
de: Verfügbare Listen Typen.
ru: Список доступных типов.

source: Department
de: Abteilung
ru: Отдел

source: Mailing list
de: E-Mail-Verteiler
ru: Список рассылки

source: Use Nominatim during contact import
de: Nutzung der Nominatim API während des Kontakt Imports
ru: Использовать Nominatim при импорте контактов

source: Sync Backends
de: Synchronisations Backends
ru: Модули синхронизации

source: Addressbook
de: Adressbuch
es: Libreta de direcciones
fi: Osoitekirja
fr: Répertoire
hr_hr: Adresar
ru: Адресная книга
sv_se: Adressbok

source: Contact
de: Kontakt
es: Contacto
fi: Kontakti
hr_hr: Kontakt
ru: Контакт
sv_se: Kontakt

source: Show Disabled
de: Zeige geschlossene

source: Path
de: Pfad

source: List Member
de: Gruppenmitglied

source: List Role Member
de: Gruppenfunktion

source: Telephone
de: Telefon

source: Telephone Normalized
de: Telefon normalisiert

source: Country
de: Land
es: País
fi: Maa
fr: Pays
hr_hr: Država
ro_ro: Ţara
ru: Страна
sv_se: Land

source: City
de: Ort
es: Ciudad
fi: Toimipaikka
fr: Ville
hr_hr: Grad
ro_ro: Oraş
ru: Город
sv_se: Stad

source: Postalcode
de: Postleitzahl
es: Código Postal
fi: Postinumero
fr: Code postal
hr_hr: Poštanski broj
ro_ro: CodPoştal
ru: Почтовый индекс
sv_se: Postkod

source: Region
de: Bundesland
es: Región
fi: Alue
fr: Région
hr_hr: Regija
ro_ro: Regiune
ru: Область

source: Street
de: Straße
es: Calle
fi: Osoite
fr: Rue
hr_hr: Ulica
ro_ro: Strada
ru: Улица
sv_se: Gata

source: Street 2
de: Straße 2
es: Dirección 2
fi: Osoite 2
fr: Rue 2
hr_hr: Ulica 2
ro_ro: Strada 2
ru: Следующая улица
sv_se: Gata 2

source: Country (private)
de: Land (privat)
es: País (privado)
fi: Maa (Koti)
fr: Pays (domicile)
hr_hr: Država (privatno)
ro_ro: Ţara (privată)
ru: Страна (личная)
sv_se: Land (Privat)

source: City (private)
de: Stadt (privat)
es: Ciudad (privado)
fi: Kaupunki (yksityinen)
fr: Ville (domicile)
hr_hr: Grad (privatno)
ro_ro: Oraş (privat)
ru: Город (личный)
sv_se: Stad (Privat)

source: Postalcode (private)
de: Postleitzahl (privat)
es: Código Postal (privado)
fi: Postinumero ( Koti)
fr: Code postal (domicile)
hr_hr: Poštanski broj (privatno)
ro_ro: Cod Poştal (privat)
ru: Почтовый индекс (личный)
sv_se: Postkod (Privat)

source: Region (private)
de: Bundesland (privat)
es: Región (privado)
fi: Alue (henkilökohtainen)
fr: Région (domicile)
hr_hr: Regija (privatno)
ro_ro: Regiune (privată)
ru: Область (личная)
sv_se: Region (Privat)

source: Street (private)
de: Straße (privat)
es: Calle (privado)
fi: Osoite (yksityinen)
fr: Rue (domicile)
hr_hr: Ulica (privatno)
ro_ro: Strada (privată)
ru: Улица (личная)
sv_se: Gata (Privat)

source: Email (private)
de: E-Mail (privat)
es: Email (privado)
fi: Sähköpostiosoite (Koti)
fr: Courriel (personnel)
hr_hr: E-mail (privatni)
ro_ro: Email (privat)
ru: Электронная почта (личная)
sv_se: E-post (privat)

source: Geo
de: Geografischer Ort
fr: Localisation géographique
ru: Координаты
sv_se: Geografisk

source: Groups
de: Gruppen
ru: Группы

source: Industry
de: Branche

source: Note
de: Notizen
es: Nota
fi: Huomautukset
hr_hr: Bilješka
ro_ro: Notă
ru: Заметка
sv_se: Notifiering

source: Last Name
de: Nachname
es: Apellidos
fi: Sukunimi
fr: Nom
hr_hr: Prezime
ro_ro: Nume
ru: Фамилия
sv_se: Efternamn

source: Display Name
de: Angezeigter Name
es: Nombre a Mostrar
fi: Näyttönimi
fr: Nom affiché
hr_hr: Naziv klijenta/ puno ime
ro_ro: Nume Afişat
ru: Отображать как
sv_se: Visnings Namn

source: Full Name
de: Vollständiger Name
es: Nombre Completo
fi: Koko nimi
fr: Nom complet
hr_hr: Puno ime
ro_ro: Nume Complet
ru: Полное имя
sv_se: Helt Namn

source: First Name
de: Vorname
es: Nombre
fi: Etunimi
fr: Prénom
hr_hr: Ime
ro_ro: Prenume
ru: Имя
sv_se: Första Namn

source: Middle Name
de: zweiter Vorname
es: Segundo Nombre
fi: Keski nimi
fr: Deuxième prénom
hr_hr: Srednje ime
ru: Второе имя
sv_se: Mellan Namn

source: Title
de: Titel
es: Título
fi: Titteli
fr: Titre
hr_hr: Naslov
ru: Название
sv_se: Titel

source: Suffix
de: Namenszusatz
es: Sufijo
fi: Pääte
fr: Suffixe
hr_hr: Sufiks
ro_ro: Sufix
ru: Дополнение имени
sv_se: Ändelse

source: Short Name
de: Kürzel

source: Unit
de: Abteilung
es: Unidad
fi: Yksikkö
fr: Service
hr_hr: Organizacijska jedinica
ru: Отделение
sv_se: Enhet

source: Paths
de: Pfade

source: Preferred Address
de: Bevorzugte Adresse
ru: Предпочтительный адрес

source: Job Role
de: Funktion
es: Descripción del Cargo
fi: Työn kuvaus
fr: Fonction
hr_hr: Poslovna uloga
ro_ro: Rol Job
ru: Рабочая роль
sv_se: Arbetar Roll

source: Salutation
de: Anrede
es: Trato
fi: Tervehdys
fr: Civilité
hr_hr: Oslovljavanje
ru: Приветствие
sv_se: Hälsning

source: Car phone
de: Auto-Telefon
es: Teléfono del Automóvil
fi: Autopuhelin
fr: Téléphone de voiture
hr_hr: Telefon u vozilu
ro_ro: Telefon maşină
ru: Автомобильный телефон
sv_se: Bil telefon

source: Mobile
de: Handy
es: Móvil
fi: Matkapuhelin
fr: Portable
hr_hr: Mobitel
ro_ro: Mobil
ru: Мобильный телефон
sv_se: Mobil

source: Mobile (private)
de: Handy (privat)
es: Celular (privado)
fi: Matkapuhelin (yksityinen)
fr: Portable (personnel)
hr_hr: Mobitel (privatni)
ro_ro: Mobil (privat)
ru: Мобильный (личный)
sv_se: Mobil (Privat)

source: Fax (private)
de: Fax (privat)
es: Fax (privado)
fi: Faksi (Yksityinen)
fr: Fax (personnel)
hr_hr: Fax (privatni)
ro_ro: Fax (privat)
ru: Факс (личный)
sv_se: Fax (Privat)

source: Phone (private)
de: Telefon (privat)
es: Fono (privado)
fi: Puhelin (yksityinen)
fr: Téléphone (personnel)
hr_hr: Telefon (privatni)
ro_ro: Telefon (privat)
ru: Телефон (личный)
sv_se: Telefon (Privat)

source: Phone
de: Telefon
es: Teléfono
fi: Puhelin
fr: Téléphone
hr_hr: Telefon
ro_ro: Telefon
ru: Телефон
sv_se: Telefon

source: Type
de: Typ
es: Tipo
fi: Tyyppi
hr_hr: Tip
ro_ro: Tip
ru: Тип
sv_se: Typ

source: Timezone
de: Zeitzone
es: Zona Horaria
fi: Aikavyöhyke
fr: Fuseau horaire
hr_hr: Vremenska zona
ru: Часовой пояс
sv_se: Tidszon

source: Web
de: Internet
fi: WWW
fr: Site Internet
ru: Интернет
sv_se: Webb

source: URL (private)
de: Webseite (privat)
es: URL (privado)
fi: Internetsivu (Koti)
fr: Site Internet (personnel)
hr_hr: URL (privatno)
ro_ro: URL (privat)
ru: Личный веб-сайт
sv_se: URL (privat)

source: List
de: Gruppe
es: Lista
fi: Lista
fr: Liste
hr_hr: Lista
ro_ro: Listă
ru: Список
sv_se: Lista

source: Percent
de: Prozent

source: Description
de: Beschreibung
es: Descripción
fi: Kuvaus
hr_hr: Opis
ro_ro: Descriere
ru: Описание
sv_se: Beskrivning

source: Members
de: Mitglieder
ru: Участники

source: List type
de: Listen Typ
ru: Список типов

source: All contacts I have read grants for
de: Alle Kontakte für die ich Lese-Rechte habe
es: Todos los contactos que he ofrecido subvenciones para
fr: Tous les contacts auxquels j'ai accès
hr_hr: Svi kontakti na koje imam pravo uvida
ru: Все контакты, для которых у меня есть право чтения
sv_se: Alla kontakter Jag har Läsrättigheter för

source: My company
de: Meine Firma
es: Mi empresa
fi: Yritykseni
fr: Mon entreprise
hr_hr: CPM Korisnici
ro_ro: Compania mea
ru: Моя компания
sv_se: Mitt företag

source: All coworkers in my company
de: Alle Mitarbeiter meiner Firma
es: Todos mis compañeros en la empresa
fi: Työkaverini
fr: Tous les collaborateurs de mon entreprise
hr_hr: Svi CPM korisnici
ro_ro: Toţi colegii din compania mea
ru: Все коллеги в моей компании
sv_se: Alla medarbetare i mitt företag

source: My contacts
de: Meine Kontakte
es: Mis contactos
fi: Kontaktini
fr: Mes contacts
hr_hr: Moji kontakti
ro_ro: Contactele mele
ru: Мои контакты
sv_se: Mina kontakter

source: All contacts in my Addressbooks
de: Alle Kontakte in meinen Adressbüchern
es: Todos los contactos en mi libreta de direcciones
fi: Kaikki kontaktit osoitekirjassani
fr: Tout mon répertoire
hr_hr: Svi kontakti u mojim adresarima
ro_ro: Toate contactele din my Addressbooks
ru: Все контакты в моих адресных книгах
sv_se: Alla kontakter i mina Adressböcker

source: Last modified by me
de: Zuletzt von mir bearbeitet
es: Última modificación por mi
fi: Viimeksi muokattu itseni toimesta
fr: Dernièrement modifié par moi
hr_hr: Koje sam ja zadnje izmijenio
ro_ro: Ultima modificată de mine
ru: Мои последние изменения
sv_se: Senast ändrad av mig

source: All contacts that I have last modified
de: Alle Kontakte, die ich zuletzt bearbeitet habe
es: Todos los contactos que he modificado anteriormente
fi: Kaikki kontaktit joita olen viimeksi muokannut
fr: Tous les contact que j'ai dernièrement modifié
hr_hr: Svi kontakti koje sam ja zadnje izmijenio
ro_ro: Toate contactele pe care le-am modificat ultima data
ru: Все контакты, которые последним редактировал я
sv_se: Alla kontakter som Jag senast har ändrat
