Repository: tine20/tine20
Catalog: tine20/Addressbook/translations/*.po
Languages: de, es, fi, fr, hr_hr, ro_ro, ru, sv_se

source: Internal Contacts
de: Interne Kontakte
es: Contactos Internos
fi: Sisäiset kontaktit
fr: Contacts internes
hr_hr: Interni kontakti
ro_ro: Contacte Interne
ru: Внутренние контакты
sv_se: Interna Kontakter

source: manage shared addressbooks
de: Gemeinsame Adressbücher verwalten
es: administrar libretas de direcciones compartidas
fi: hallitse jaettuja osoitekirjoja
fr: gérer les répertoires partagés
hr_hr: upravljanje djeljenim adresarom
ru: управлять общими адресными книгами
sv_se: hantera delade adressböcker

source: Create new shared addressbook folders
de: Neue gemeinsame Adressbücher anlegen
es: Crear nuevas libretas de direcciones compartidas
fi: Luo uusi jaettu osoitekirja kansio
fr: Ajouter des répertoires partagés
hr_hr: Kreiraj nove zajedničke mape adresara
ru: Создать новую общую папку адресной книги
sv_se: Skapa nya delade adressböcker-mappar

source: manage shared addressbook favorites
de: Gemeinsame Adressbuch-Favoriten verwalten
es: administrar libretas de direcciones compartidas favoritas
fi: hallinnoi jaettuja osoitekirjasuosikkeja
fr: gérer les répertoires partagés favoris
hr_hr: upravljaj favoritima u zajedničkim adresarima
ru: управлять избранным в общих адресных книгах
sv_se: hantera delade adressboks favoriter

source: Create or update shared addressbook favorites
de: Gemeinsame Adressbuch-Favoriten erstellen oder bearbeiten
es: Crear o actualizar libretas de direcciones compartidas favoritas
fi: Luo tai muokkaa jaettuaja osoitekirjasuosikkeja
fr: Créer ou mettre à jour les filtres du répertoire partagé
hr_hr: Kreiraj ili ažuriraj zajedničke favorite adresara
ru: Создание или обновление избранных в общих адресных книгах
sv_se: Skapa eller uppdatera delade adressboks favoriter

source: Manage lists in CoreData
de: Verwalte Listen in den Stammdaten
ru: Управлять списками в основном приложении

source: View, create, delete or update lists in CoreData application
de: Gruppen in den Stammdaten sehen, anlegen, löschen oder bearbeiten
ru: Просмотр, создание, удаление и обновление списков в основном приложении

source: Manage list functions in CoreData
de: Verwalte Gruppenfunktionen in den Stammdaten
ru: Управление функциями списка в основном приложении

source: View, create, delete or update list functions in CoreData application
de: Gruppenfunktionen in den Stammdaten ansehen, anlegen, löschen oder bearbeiten
ru: Просмотр, создание, удаление и обновление функций списка в основном приложении

source: Manage list email options
de: E-Mail Optionen von Listen verwalten

source: Manage list email options like mailing lists
de: Bearbeitung von Gruppenoptionen (z.B. Mailinglisten)

source: Search for users ...
de: Suche nach Benutzern ...
ru: Поиск пользователей...

source: Search for Contacts ...
de: Suche nach Kontakten ...
ru: Поиск контактов...

source: Member E-Mails
de: Mitglieder E-Mails

source: System Group
de: Systemgruppe
ru: Системная группа

source: Group
de: Gruppe
ru: Группа

source: Mailing List
de: E-Mail-Verteiler

source: This group is a mailing list
de: Diese Gruppe ist ein E-Mail-Verteiler

source: Keep copy of group mails
de: Kopie der Gruppenmails behalten

source: Forward external mails
de: Externe E-Mails weiterleiten

source: Only forward member mails
de: Nur E-Mails von Gruppenmitgliedern weiterleiten

source: Only forward to system email accounts
de: E-Mails nur an Nutzer mit Systemkonto verteilen

source: Select record to see its details
de: Eintrag auswählen um Details zu sehen

source: This module visualises hierarchically depended relations between records of different types.
de: Dieses Modul visualisiert hierarchisch abhängige Beziehungen zwischen Einträgen verschiedener Typen.

source: Hierarchically depended relations are created automatically for some data types like users and groups, but can also be created manually via the corresponding relation types.
de: Hierarchisch abhängige Beziehungen werden von einigen Datentypen wie z.B. Benutzern und Gruppen automatisch erstellt. Sie können aber auch manuell mit den entsprechenden Verknüpfungstypen erzeugt werden.

source: Loading Structure data...
de: Lade Strukturdaten...

source: List Roles
de: Gruppenfunktionen
ru: Список ролей

source: Remove Member
de: Mitglied entfernen
ru: Удалить члена

source: Search for system groups ...
de: Suche nach Systemgruppen ...
ru: Поиск системных групп...

source: Search for groups ...
de: Suche nach Gruppen ...
ru: Поиск групп...

source: Map
de: Karte
es: Mapa
fi: Kartta
fr: Carte
hr_hr: Karta
ro_ro: Harta
ru: Карта
sv_se: Karta

source: Personal Information
de: Persönliche Informationen
es: Información Personal
fi: Henkilökohtaiset tiedot
fr: Informations personnelles
hr_hr: Osobne informacije
ro_ro: Informaţii Personale
ru: Личная информация
sv_se: Personlig Information

source: Contact Information
de: Kontakt-Informationen
es: Información de Contacto
fi: Yhteystiedot
fr: Informations de contact
hr_hr: Kontakt informacije
ro_ro: Informaţii Contact
ru: Информация контакта
sv_se: Kontakt Information

source: E-Mail (private)
de: E-Mail (privat)
es: E-Mail (privado)
fi: E-Mail (yksityinen)
fr: E-Mail (personnel)
hr_hr: E-mail (privatni)
ro_ro: E-Mail (privat)
ru: Электронная почта (личная)
sv_se: E-Post (Privat)

source: Company Address
de: Geschäftliche Anschrift
es: Dirección de la Empresa
fi: Yrityksen osoite
fr: Adresse professionnelle
hr_hr: Adresa tvrtke
ro_ro: Adresă Companie
ru: Адрес фирмы
sv_se: Företags Adress

source: Postal Code
de: Postleitzahl
es: Código Postal
fi: Postinumero
fr: Code postal
hr_hr: Poštanski broj
ro_ro: Cod Poştal
ru: Почтовый индекс
sv_se: Postkod

source: Enter description
de: Bitte geben Sie eine Beschreibung an
es: Escribir descripción
fi: Syötä kuvaus
fr: Saisir une description
hr_hr: Unesi opis
ro_ro: Introducere Descriere
ru: Введите описание
sv_se: Skriv beskrivning

source: Parse address
de: Adresse einlesen
es: Analizar dirección
fi: Parsi osoite
fr: Récupérer l'adresse
hr_hr: Raščlanjena adresa
ru: Синтаксический анализ адреса
sv_se: Analysera adress

source: Print contact
de: Kontakt drucken
ru: Печать контакта

source: Paste address
de: Adresse einfügen
es: Pegar dirección
fi: Liitä osoite
fr: Coller l'adresse
hr_hr: Unesi adresu
ru: Вставит адрес
sv_se: Analysera adress

source: Please paste an address or a URI to a vcard that should be parsed:
de: Bitte fügen Sie eine Adresse oder URI zu einer vcard ein, die eingelesen werden soll:
ru: Пожалуйста, укажите адрес или URI для vcard, который можно разобрать:

source: Failed to parse address!
de: Einlesen der Adresse fehlgeschlagen!
ru: Невозможно разобрать адрес

source: The address could not be read.
de: Die Adresse konnte nicht gelesen werden.
ru: Адрес нечитаем

source: End token mode
de: Beende Merkmalsmodus
es: Finalizado modo token
fi: Lopun merkitsemistapa
hr_hr: Kraj tokena
ru: Окончание действия символьного отпечатка
sv_se: Avsluta tecken läge

source: New Contact
de: Neuer Kontakt
es: Nuevo Contacto
fi: Uusi yhteystieto
fr: Nouveau contact
hr_hr: Dodaj Kontakt
ro_ro: Contact nou
ru: Новый контакт
sv_se: Ny Kontakt

source: Structure
de: Struktur

source: Resources
de: Ressourcen
ru: Ресурсы

source: Business
de: Geschäft

source: Private
de: Privat
es: Privado
fi: Yksityinen
fr: Privé
hr_hr: Privatno
ro_ro: Privat
ru: Личное
sv_se: Privat

source: Member of List
de: Gruppenmitglied
es: Miembro de la Lista
fi: Listan jäsen
fr: Liste des membres
hr_hr: Član Liste
ro_ro: Membru al Listei
sv_se: Medlem av Lista

source: Related to
de: Verknüpft mit
ru: Относится к

source: Customfields
de: Zusatzfelder
ru: Настраиваемые поля

source: List Functions
de: Gruppenfunktionen

source: Lists
de: Gruppen
es: Listas
fi: Listat
fr: Listes
hr_hr: Liste
ro_ro: Liste
ru: Списки
sv_se: Listor

source: Select list
de: Gruppe auswählen
ru: Выберите список

source: Import contacts
de: Kontakte importieren
es: Importar contactos
fi: Tuo yhteystiedot
fr: Importer des contacts
hr_hr: Uvezi kontakte
ro_ro: Import contacte
ru: Импорт контактов
sv_se: Importera kontakter

source: Contact of a user account
de: Kontakt eines Nutzerkontos
es: Contacto de una cuenta de usuario
fi: Tilin yhteystieto
fr: Compte utilisateur
hr_hr: Kontakt za korisnika računa
ro_ro: Contact al unui cont de utilizator
ru: Контакт пользователя

source: No name
de: Kein Name
ru: Без имени

source: Not set
de: Nicht gesetzt
ru: Не установлено

source: Contact Image
de: Kontaktbild

source: Attachments
de: Anhänge

source: Street (Company Address)
de: Straße (Geschäftliche Anschrift)
es: Calle (Dirección de la Empresa)
fi: Katuosoite ( Yrityksen)
fr: Rue (bureau)
hr_hr: Ulica (tvrtka)
ro_ro: Strada (Adresă Companie)
ru: Улица (рабочий адрес)
sv_se: Gata (Företags Adress)

source: Street 2 (Company Address)
de: Straße 2 (Geschäftliche Anschrift)
es: Calle 2 (Dirección de la Empresa)
fi: Katuosoite 2 ( Yrityksen)
fr: Rue 2 (bureau)
hr_hr: Ulica 2 (tvrtka)
ro_ro: Stradă 2 (Adresă Companie)
ru: Улица2 (рабочий адрес)
sv_se: Gata 2 (Företags Adress)

source: City (Company Address)
de: Ort (Geschäftliche Anschrift)
es: Ciudad (Dirección de la Empresa)
fi: Kaupunki ( Yrityksen)
fr: Ville (bureau)
hr_hr: Grad (tvrtka)
ro_ro: Oraş (Adresă Companie)
ru: Город (рабочий адрес)
sv_se: Stad (Företags Adress)

source: Region (Company Address)
de: Bundesland (Geschäftliche Anschrift)
es: Región (Dirección de la Empresa)
fi: Alue ( Yrityksen)
fr: Région (bureau)
hr_hr: Regija (tvrtka)
ro_ro: Regiune (Adresă Companie)
ru: Регион (рабочий адрес)
sv_se: Region (Företags Adress)

source: Postal Code (Company Address)
de: Postleitzahl (Geschäftliche Anschrift)
es: Código Postal (Dirección de la Empresa)
fi: Postinumero ( Yrityksen)
fr: Code postal (bureau)
hr_hr: Poštanski broj (tvrtka)
ro_ro: Cod Poştal (Adresă Companie)
ru: Индекс (рабочий адрес)
sv_se: Postkod (Företags Adress)

source: Country (Company Address)
de: Land (Geschäftliche Anschrift)
es: País (Dirección de la Empresa)
fi: Maa ( Yrityksen)
fr: Pays (bureau)
hr_hr: Zemlja (tvrtka)
ro_ro: Ţara (Adresă Companie)
ru: Страна (рабочий адрес)
sv_se: Land (Företags Adress)

source: Longitude (Company Address)
de: Längengrad (Firmenadresse )
ru: Долгота (рабочий адрес)

source: Latitude (Company Address)
de: Breitengrad (Firmenadresse )
ru: Широта (рабочий адрес)

source: Street (Private Address)
de: Straße (Private Anschrift)
es: Calle (Dirección privada)
fi: Katuosoite ( Yrityksen)
fr: Rue (domicile)
hr_hr: Ulica (privatno)
ro_ro: Strada (Adresă privată)
ru: Улица (личный адрес)
sv_se: Gata (Privat Adress)

source: Street 2 (Private Address)
de: Straße 2 (Private Anschrift)
es: Calle 2 (Dirección privada)
fi: Katuosoite 2 ( Yrityksen)
fr: Rue 2 (domicile)
hr_hr: Ulica 2 (privatno)
ro_ro: Strada 2(Adresă privată)
ru: Улица2 (личный адрес)
sv_se: Gata 2 (Privat Adress)

source: City (Private Address)
de: Ort (Private Anschrift)
es: Ciudad (Dirección privada)
fi: Kaupunki ( Yrityksen)
fr: Ville (domicile)
hr_hr: Grad (privatno)
ro_ro: Oraş (Adresă privată)
ru: Город (личный адрес)
sv_se: Stad (Privat Adress)

source: Region (Private Address)
de: Bundesland (Private Anschrift)
es: Región (Dirección privada)
fi: Alue ( Yrityksen)
fr: Région (domicile)
hr_hr: Regija (privatno)
ro_ro: Regiune (Adresă privată)
ru: Регион (личный адрес)
sv_se: Region (Privat Adress)

source: Postal Code (Private Address)
de: Postleitzahl (Private Anschrift)
es: Código Postal (Dirección privada)
fi: Postinumero ( Koti)
fr: Code postal (domicile)
hr_hr: Poštanski broj (privatno)
ro_ro: Cod Poştal (Adresă privată)
ru: Индекс (личный адрес)
sv_se: Postkod (Privat Adress)

source: Country (Private Address)
de: Land (Private Anschrift)
es: País (Dirección privada)
fi: Maa ( Koti)
fr: Pays (domicile)
hr_hr: Zemlja (privatno)
ro_ro: Ţara (Adresă privată)
ru: Страна (личный адрес)
sv_se: Land (Privat Adress)

source: Company Communication
de: Firmenkommunikation
es: Comunicación Empresarial
fi: Yritysviestintä
fr: Communication d'entreprise
hr_hr: Kompanija
ro_ro: Comunicare Companie
ru: Корпоративное сообщение
sv_se: Företags Kommunikation

source: Private Communication
de: Privatkommunikation
es: Comunicación Privada
fi: Yksityinen viestintä
fr: Communication personnelle
hr_hr: Privatan
ro_ro: Comunicare Privată
ru: Частное сообщение
sv_se: Privat Kommunikation

source: Web (private)
de: Webseite (Privat)
es: Web (privado)
fi: WWW (yksityinen)
fr: Site Internet (personnel)
hr_hr: Web (privatno)
ro_ro: Web (privat)
ru: Сайт (личный)
sv_se: Webb (privat)

source: Contacts
de: Kontakte
es: Contactos
fi: Yhteystiedot
hr_hr: Kontakti
ro_ro: Contacte
ru: Контакты
sv_se: Kontakter

source: Addressbooks
de: Adressbücher
es: Libreta de direcciones
fi: Osoitekirja
fr: Répertoires
hr_hr: Adresari
ru: Адресные книги
sv_se: Adressböcker

source: User Account
de: Benutzerkonto
es: Cuenta de Usuario
fi: Käyttäjätili
fr: Compte d'utilisateur
hr_hr: Korisnički račun
ro_ro: Cont utilizator
ru: Учётная запись преподавателя
sv_se: Användar konto

source: Quick Search
de: Schnellsuche
es: Búsqueda Rápida
fr: Recherche rapide
hr_hr: Brza pretraga
ru: Быстрый поиск

source: Last Modified Time
de: Zuletzt geändert
es: Fecha última modificación
fi: Viimeksi muokattu
fr: Dernière modification
hr_hr: Datum zadnje izmjene
ro_ro: Data ultima modificare
ru: Время последнего изменения
sv_se: Senast ändrad

source: Last Modified By
de: Zuletzt geändert von
es: Última modificación por
fi: Viimeisin muokkaaja
fr: Dernier modificateur
hr_hr: Zadnji izmijenio
ro_ro: Ultima modificare de
ru: Последнее изменение
sv_se: Senast ändrad av

source: Creation Time
de: Erstelldatum
es: Fecha de Creación
fi: Luontiaika
fr: Date de création
hr_hr: Datum kreiranja
ro_ro: Data creare
ru: Время создания
sv_se: Skapad Tid

source: Created By
de: Angelegt von
es: Creado por
fi: Luoja
fr: Créateur
hr_hr: Kreirao
ro_ro: Creat de
ru: Создано
sv_se: Skapad av

source: Email Address
de: E-mail Adresse
ru: Адрес электронной почты

source: Email Addresses
de: E-mail Adressen
ru: Адреса электронной почты

source: Quick search
de: Schnellsuche
ru: Быстрый поиск

source: List Function
de: Gruppenfunktion

source: Industries
de: Branchen
ru: Отрасли промышленности

source: Structures
de: Strukturen

source: List Information
de: Gruppeninformationen
ru: Информация о списке

source: System accounts only
de: Nur Systembenutzer

source: {0} must be given
de: {0} muss gegeben sein
ru: {0} должен быть задан

source: Company address
de: Firmenadresse
es: Dirección de la Empresa
fi: Yrityksen osoite
fr: Adresse de l'entreprise
hr_hr: Adresa tvrtke
ro_ro: Adresă Companie
ru: Рабочий адрес
sv_se: Företags adress

source: Private address
de: Privatadresse
es: Dirección privada
fi: Kotiosoite
fr: Adresse personnelle
hr_hr: Privatna adresa
ro_ro: Adresă privată
ru: Личный адрес
sv_se: Privat adress

source: All contacts
de: Alle Kontakte
es: Todos los contactos
fi: Kaikki yhteystiedot
fr: Tous les contacts
hr_hr: Svi kontakti
ro_ro: Toate contactele
ru: Все контакты
sv_se: Alla kontakter

source: Default Addressbook
de: Standard Adressbuch
es: Libreta de Contactos Predefinida
fi: Oletus osoitekirja
fr: Répertoire par défaut
hr_hr: Zadani adresar
ru: Адресная книга по умолчанию
sv_se: Standard Adressbok

source: The default addressbook for new contacts
de: Standard-Adressbuch für neue Kontakte
es: La libreta de dirección predefinida para nuevos contactos
fi: Osoitekirja, johon uudet kontaktit lisätään
fr: Répertoire par défaut pour les nouveaux contacts
hr_hr: Zadani adresar za nove kontakte
ru: Адресная книга по умолчанию для новых контактов
sv_se: Standard adressboken för nya kontakter

source: Default Favorite
de: Standard Favorit
es: Favorito por defecto
fi: Oletussuosikki
fr: Favoris par défauts
hr_hr: Zadani favorit
ro_ro: Favorite Implicit
ru: Избранный по умолчанию
sv_se: Standard Favorit

source: The default favorite which is loaded on addressbook startup
de: Der Standard Favorit der beim öffnen des Adressbuches geladen wird
es: El favorito por defecto se cargará al iniciar la Libreta de direcciones
fi: Oletussuosikki, joka ladataan osoitekirjan käynnistyessä
fr: Filtre utilisé lors de l'ouverture du répertoire
hr_hr: Zadani favorit koji je učitan pri pokretanju adresara
ru: Показывать по-умолчанию при загрузке адресной книги
sv_se: Standardinställningen favoriten som laddas vid addressbook start

source: Contacts ODS export configuration
de: Kontakt ODS-Export Konfiguration
ro_ro: Configurare export Contacte ODS
ru: Конфигурация экспорта контактов в ODS

source: Use this configuration for the contact ODS export.
de: Hiermit können Sie die zu verwendende Kontakt ODS-Export Konfiguration einstellen.
ru: Использовать эти настройки для экспорта контактов в ODS

source: Contacts XLS export configuration
de: Kontakt XLS-Export Konfiguration
ro_ro: Configurare export Contacte XLS
ru: Конфигурация экспорта контактов в XLS

source: Use this configuration for the contact XLS export.
de: Hiermit können Sie die zu verwendende XLS-Export Konfiguration einstellen.
ru: Использовать эти настройки для экспорта контактов в XLS

source: default
de: Standard
ro_ro: implicit
ru: по умолчанию

source: %s's personal addressbook
de: %ss persönliches Adressbuch
es: Libreta de direcciones de %s's
fi: %s henkilökohtainen osoitekirja
fr: Répertoire personnel de %s
hr_hr: %s osobni adresar
ru: %s личная адресная книга
sv_se: %s personliga adressbok

source: This contact has been automatically added by the system as an event attender
de: Dieser Kontakt wurde automatisch vom System als Termin Teilnehmer hinzugefügt.
ru: Этот контакт был автоматически добавлен системой

source: All Contacts
de: Alle Kontakte
es: Todos los contactos
ro_ro: Toate contactele
ru: Все контакты

source: Fax
fi: Faksi
hr_hr: Faks
ru: Факс

source: E-Mail
ru: Электронная почта
sv_se: E-Post

source: Name
es: Nombre
fi: Nimi
fr: Nom
hr_hr: Naziv
ro_ro: Nume
ru: Имя
sv_se: Namn

source: Tags
es: Etiquetas
fi: Tagit
fr: Marqueurs
hr_hr: Oznake
ro_ro: Taguri
ru: Тэги
sv_se: Taggar

source: Email
fi: Sähköposti
fr: Courriel
ru: Электронная почта
sv_se: E-post

source: Pager
es: Buscapersonas
fi: Hakulaite
ru: Пейджер
sv_se: Personsökare

source: Word details
ru: Экспорт подробностей в Word

source: PDF details
ru: Экспорт в PDF

source: Uploaded new contact image.
es: Subida imagen de nuevo contacto
fi: Uusi kuva lähetetty
fr: Nouvelle image téléchargée
hr_hr: Učitaj novu sliku kontakta.
ro_ro: Incarcă o nouă imagine contact
sv_se: Laddade upp ny kontaktbild.

source: Export as pdf
es: Exportar como pdf
fi: Vie PDF:nä
fr: Exporter en PDF
hr_hr: Izvezi kao PDF
ro_ro: Export ca pdf
sv_se: Exportera som pdf

source: Either {0} or {1} must be given
es: Debe ingresar {0} o {1}
fi: Anna joko {0} tai {1}
hr_hr: Mora biti dodijeljen ili {0} ili {1}
sv_se: Antingen {0} eller {1} måste anges

source: Export {0}
es: Exportar {0}
fi: Vie
fr: Exporter le {0}
hr_hr: Izvoz

source: Export as PDF
es: Exportar como PDF
fi: Vie pdf
fr: Exporter au format PDF
hr_hr: Izvezi kao PDF
ro_ro: Export ca PDF
sv_se: Exportera som PDF

source: Export as CSV
es: Exportar como CSV
fi: Vie CSV
fr: Exporter au format CSV
hr_hr: Izvezi kao CSV
ro_ro: Export ca CSV
sv_se: Exportera som CSV

source: Export as ODS
es: Exportar a ODS
fi: Vie ODS
fr: Exporter au format ODS
hr_hr: Izvezi kao ODS
ro_ro: Export ca ODS
sv_se: Exportera som ODS

source: Export as XLS
es: Exportar a XLS
fi: Vie XLS
fr: Exporter au format XLS
hr_hr: Izvezi kao XLS
ro_ro: Export ca ca XLS
sv_se: Exportera som XLS

source: Export as ...
es: Exportar a ...
fi: Vie...
fr: Exporter au format...
hr_hr: Izvezi kao ...
ro_ro: Export ca ...
sv_se: Exportera som ...

source: CardDAV URL
fi: CardDAV Osoite
fr: URL pour CardDAV
ro_ro: URL CardDAV

source: Select contact
es: Seleccionar contacto
fi: Valitse yhteystieto
fr: Sélectionner un contact
hr_hr: Označi kontakt
ro_ro: Selectează contact
sv_se: Välj kontakt

source: Insecure link
es: Enlace inseguro
fi: Varmentamaton linkki
fr: Lien non sécurisé
hr_hr: Nesiguran link
ro_ro: Link nesigur
sv_se: Osäker länk

source: Please review this link in edit dialog.
es: Por favor revise este enlace en el diálogo de edición.
fi: Tarkista ikkunassa näkyvä linkki.
fr: Merci de vérifier le lien dans la popup de modification
hr_hr: Molimo pogledajte ovaj link u prozoru za ažuriranje
sv_se: Förhandsgranska denna länken i dialogrutan redigera.

source: URL
fi: Internetsivu
fr: Site Internet

source: Contact CSV import
es: Importar Contactos CSV
fi: CSV Yhteystietojen tuonti
hr_hr: Učitavanje kontakata CSV datotekom
ro_ro: Import Contact CSV
sv_se: Kontakt CSV import

source: Info
es: Información
hr_hr: Informacije

source: Please paste an address that should be parsed:
sv_se: Klistra in en adress som ska analyserad:

source: Export as DOC
ro_ro: Export ca DOC
