Repository: tine20/tine20
Catalog: tine20/Crm/translations/*.po
Languages: bg, de, fr, it, ja, pl, sq

source: Last modifier
pl: Ostatnio zmienił/-a

source: Creator
pl: Utworzył/-a

source: Type
ja: タイプ

source: Lead %s has been creaded
bg: Предложението е %s готово
ja: リード %s が作成されました

source: Email
bg: Имейл
ja: Eメール
sq: E-Postë

source: Are you sure you want to delete this lead?
ja: このリードを本当に削除しますか？

source: Deleting lead
ja: リードを削除しています

source: Some error occured while trying to delete the lead.
ja: リードの削除中にエラーが発生しました

source: Show details
ja: 詳細の表示

source: Show closed leads
ja: クローズしたリードの表示

source: Displaying leads {0} - {1} of {2}
ja: リードの表示 {0} - {1} 件中 {2}

source: No leads found.
ja: リードが見つかりません

source: Add lead
ja: リードの追加

source: Add new lead
ja: 新規リードの追加

source: Edit lead
ja: リードの編集

source: Edit selected lead
ja: 選択されたリードの編集

source: Delete lead
ja: リードの削除

source: Delete selected leads
ja: 選択されたリードの削除

source: Export selected lead as PDF
ja: 選択されたリードをPDFでエクスポート

source: Add task
bg: Прибави задача
ja: タスクの追加

source: Add task for selected lead
bg: Прибави задача към селектираното предложение
ja: 選択されたリードにタスクを追加

source: Lead states
ja: リードステータス

source: Lead sources
ja: リードソース

source: Lead types
ja: リードタイプ

source: Please wait
ja: お待ちください

source: Saving lead
ja: リードを保存しています

source: Failed
ja: 失敗しました

source: Could not save lead.
ja: リードを保存できませんでした

source: Please fix the errors noted.
ja: 表示されているエラーを修正してください

source: Contactdata
ja: コンタクトデータ

source: Add a product...
ja: プロダクトを追加しています...

source: Add new contact
ja: コンタクトの新規追加

source: Add new customer contact
ja: 新規顧客コンタクトの追加

source: Edit contact
ja: コンタクトの編集

source: Edit selected contact
ja: 選択されたコンタクトの編集

source: Unlink contact
ja: コンタクトのアンリンク

source: Unlink selected contacts
ja: 選択されたコンタクトのアンリンク

source: Add new task
ja: 新規タスクの追加

source: Edit task
ja: タスクの編集

source: Edit selected task
ja: 選択されたタスクの編集

source: Add existing task to lead
ja: 既存タスクをリードに追加

source: Remove tasks
ja: タスクの削除

source: Remove selected tasks
ja: 選択されたタスクの削除

source: Remove products
ja: プロダクトの削除

source: Remove selected products
ja: 選択されたプロダクトの削除

source: Leads
ja: リード

source: Loading Lead...
ja: リードのロード中...

source: Please Wait
ja: お待ちください

source: Add New Lead
ja: リードの新規追加

source: Edit Lead "{0}"
ja: リードの編集 "{0}"

source: Overview
ja: 概要

source: telephone
ja: 電話番号

source: email
ja: Eメール

source: website
ja: ウェブサイト

source: fair
ja: フェア

source: customer
ja: 顧客

source: partner
ja: パートナ

source: reseller
ja: リセラー

source: E-Mail
sq: E-Postë
