Repository: tine20/tine20
Catalog: tine20/Crm/translations/*.po
Languages: bg, de, fr, it, ja, pl, sq

source: Customer
bg: Клиент
de: Kunde
fr: Client
it: Cliente
ja: 顧客
pl: Klient
sq: Klient

source: Phone
bg: Телефон
de: Telefon
fr: Téléphone
it: Telefono
ja: 電話
pl: Telefon
sq: Telefon

source: Mobile
de: Handy
fr: Portable
it: Cellulare
pl: Komórka
sq: Celular

source: Web
de: Webseite
it: Indirizzo sito web
pl: WWW

source: Street
de: Straße

source: Postalcode
de: Postleitzahl

source: City
de: Ort

source: Estimated end
bg: Пресметната продължителност
de: Geplantes Ende
fr: Fin estimée
it: Fine prevista
ja: 終了予定
pl: Szacowane zakończenie
sq: Fundi i pritshëm

source: Leadtype
bg: Тип на предложението
de: Typ
fr: Type du prospect
it: Tipo cliente potenziale
ja: リードタイプ
pl: Typ zapytania
sq: Tipi Drejtues

source: Leadsource
bg: Източник на предложението
de: Quelle
fr: Origine du prospect
it: Sorgente cliente potenziale
ja: リードソース
pl: Źródło zapytania
sq: Burimi Drejtues

source: Responsible
bg: Отговорник
de: Verantwortlicher
fr: Responsable
it: Responsabile
ja: 責任
pl: Osoba odpowiedzialna
sq: Përgjegjës

source: Leadstate
bg: Статус на предложение
de: Status
fr: État du prospect
it: Stato cliente potenziale
ja: リードスタイル
pl: Status zapytania
sq: Statusi Drejtues

source: Probability
bg: Вероятност
de: Wahrscheinlichkeit
fr: Probabilité
it: Probabilità
ja: 確度
pl: Prawdopodobieństwo
sq: Probabiliteti

source: Turnover
bg: Оборот
de: Umsatz
fr: Rotation
it: Fatturato
ja: 取引高
pl: Obroty
sq: Xhiro

source: End
bg: Крайна дата
de: Ende
fr: Fin
it: Fine
ja: 終了
pl: Koniec
sq: Fund

source: Probable Turnover
de: Voraussichtlicher Umsatz
fr: Rotation probable
it: Fatturato probabile
pl: Prawdopodobny zwrot
sq: Xhiro e mundshme

source: Resubmission Date
de: Wiedervorlagedatum

source: Import leads
de: Leads importieren

source: Add new {0}
de: Neuen {0} hinzufügen
fr: Ajouter un nouveau {0}
it: Aggiungi nuovo {0}
pl: Dodaj {0}
sq: Shto të ri {0}

source: Unlink {0}
de: Entferne {0}
fr: Délier {0}
it: Togli collegamento {0}
pl: Usuń {0}
sq: Ç'lidh

source: Unlink selected {0}
de: Ausgewählte {0} entfernen
fr: Délier les {0} sélectionnés
it: Togli collegamento selezionato {0}
pl: Usuń zaznaczony {0}
sq: Ç'lidh {0} të zgjedhur

source: Edit {0}
de: {0} bearbeiten
fr: Éditer le {0}
it: Modifica {0}
pl: Edytuj "{0}"
sq: Modifiko {0}

source: Edit selected {0}
de: Ausgewählten {0} bearbeiten
fr: Éditer le {0} sélectionné
it: Modifica {0} selezionato
pl: Edytuj zaznaczone {0}
sq: Modifiko {0} të zgjedhur

source: New Lead
de: Neuer Lead
fr: Nouveau prospect
it: Nuovo Lead
pl: Nowe zapytanie
sq: Drejtim i ri

source: Products
bg: Продукти
de: Produkte
fr: Produits
it: Prodotti
ja: プロダクト
pl: Produkty
sq: Produkte

source: Product
bg: Продукт
de: Produkt
fr: Produit
it: Prodotto
ja: プロダクト
pl: Produkt
sq: Produkt

source: Description
bg: Описание
de: Beschreibung
it: Descrizione
ja: 説明
pl: Opis
sq: Përshkrim

source: Price
bg: Цена
de: Preis
fr: Prix
it: Prezzo
ja: 価格
pl: Cena
sq: Çmim

source: Quantity
de: Anzahl
fr: Quantité
it: Quantità
pl: Ilość
sq: Sasi

source: Search for Products to add ...
de: Produkte zum Hinzufügen suchen...
fr: Recherche de produits à ajouter
it: Ricerca Prodotti da aggiungere...
pl: Znajdź produkty do dodania ...
sq: Kërko për produkte për të shtuar...

source: Notifications are disabled
de: Benachrichtigungen werden unterdrückt

source: Send Notification?
de: Benachrichtigung senden?

source: Changes to this lead might send notifications. Press the button "Notifcation are enabled" to switch to "Notification are disabled"
de: Änderungen an diesem Lead können Benachrichtigungen senden. Drücken Sie die Taste "Benachrichtigung werden nicht unterdrückt", um zu "Benachrichtigung werden unterdrückt" zu wechseln.

source: Tasks
bg: Задачи
de: Aufgaben
fr: Tâches
it: Compiti
ja: タスク
pl: Zadania
sq: Detyrë

source: You do not have the run right for the Tasks application or it is not activated.
de: Sie haben nicht das erforderliche Recht die Aufgaben-Anwendung zu benutzen oder sie ist deaktiviert.
fr: Vous n'avez pas les droits pour lancer l'application Tâches, ou celle-ci n'est pas activée.
it: Non si ha il diritto di esecuzione per l'applicazione Attività o non è attivato.
pl: Brak uprawnień do uruchomienia aplikacji Zadania albo jest ona nieaktywna
sq: Ju nuk keni të drejtën e ekzekutimit të aplikacionit të Detyrave ose nuk është i aktivizuar.

source: You do not have the run right for the Sales application or it is not activated.
de: Sie haben nicht das erforderliche Recht die Sales-Anwendung zu benutzen oder sie ist deaktiviert.
fr: Vous n'avez pas les droits pour lancer l'application Ventes, ou celle-ci n'est pas activée.
it: Non si ha il diritto di esecuzione per l'applicazione Vendite o non è attivato.
pl: Brak uprawnień do uruchomienia aplikacji Sprzedaż albo jest ona nieaktywna
sq: Ju nuk keni të drejtën e ekzekutimit të aplikacionit të Shitjeve ose nuk është i aktivizuar.

source: Enter lead name
de: Leadname eingeben

source: Expected turnover
bg: Очакван оборот
de: Erwarteter Umsatz
fr: Rotation attendue
it: Fatturato previsto
ja: 概算売上見積
pl: Oczekiwany obrót
sq: Xhiroja e pritshme

source: Enter description
bg: Напиши описание
de: Beschreibung eingeben
fr: Veuillez saisir une description
it: Inserisci descrizione
ja: 説明を入力してください
pl: Wprowadź opis
sq: Vendosni përshkrimin

source: lead list
de: Leadliste
fr: liste de prospects
it: Lista dei Lead
pl: Lista zapytań
sq: listë drejtimi

source: lead lists
de: Leadlisten
fr: listes de prospects
it: Liste dei Leads
pl: listy zapytań
sq: lista drejtimi

source: Quick Search
de: Schnellsuche
fr: Recherche rapide
it: Ricerca veloce
sq: Kërkim i Shpejtë

source: Last Modified Time
de: Zuletzt geändert
fr: Dernière modification
it: Data di ultima modifica
sq: Koha e ndryshimit të fundit

source: Last Modified By
de: Zuletzt geändert von
fr: Modifié par
it: Ultima modifica di
sq: Ndryshimi i fundit nga

source: Creation Time
de: Erstelldatum
fr: Date de création
it: Data creazione
pl: Utworzono
sq: Koha e krijimit

source: Created By
de: Angelegt von
fr: Créé par
it: Creato da
sq: Krijuar nga

source: read-only
de: schreibgeschützt

source: Archived
de: Archiviert

source: Contact
de: Kontakt
fr: Contacte
it: Contatto
pl: Kontakt
sq: Kontakt

source: CRM Role
de: CRM Rolle
fr: Rôle CRM
it: Ruolo CRM
pl: CRM
sq: Roli CRM

source: Change type to Customer
bg: Сменя типа контакт с Клиент
de: Kontakttyp auf Kunde setzen
fr: Modifier en client
it: Cambia tipo al Cliente
ja: 顧客タイプの変更
pl: Zmień typ na wartość: Klient
sq: Ndrysho tipin Klientit

source: Change type to Responsible
bg: Сменя типа контакт с Отговорник
de: Kontakttyp auf Verantwortlicher setzen
fr: Modifier en responsable
it: Cambia tipo al Responsabile
ja: 責任者の変更
pl: Zmień typ na wartość: Osoba odpowiedzialna
sq: Ndysho tipin Përgjegjësit

source: Change type to Partner
bg: Сменя типа контакт с Партньор
de: Kontakttyp auf Partner setzen
fr: Modifier en partenaire
it: Cambia tipo al Partner
ja: パートナタイプの変更
pl: Zmień typ na wartość: Wspólnik
sq: Ndrysho tipin Partnerit

source: Change contact type
bg: Сменя контакт-тип
de: Kontakttyp ändern
fr: Modifier le type de contacte
it: Cambia tipo contatto
ja: コンタクトタイプの編集
pl: Zmień typ kontaktu
sq: Ndrysho tipin e kontaktit

source: Search for Contacts to add ...
bg: Търси да прибави контакти
de: Kontakte zum Hinzufügen suchen...
fr: Recherche de contacte à ajouter...
it: Ricerca Contatti da aggiungere...
ja: コンタクトの検索と追加
pl: Znajdź kontakty do dodania ...
sq: Kërko Kontakte për tu shtuar

source: Address
bg: Адрес
de: Anschrift
fr: Adresse
it: Indirizzo
ja: 住所
pl: Adres
sq: Adresë

source: Data
de: Daten
fr: Données
pl: Dane dot. zapytania

source: Cellphone
bg: Мобилен
de: Telefon (Mobil)
fr: Téléphone (portable)
it: Cellulare
ja: 携帯電話
pl: Komórka
sq: Celular

source: Role
de: Rolle
fr: Rôle
it: Ruolo
pl: Funkcja
sq: Roli

source: Please choose the Lead to add the contacts to
de: Bitte wählen Sie den Lead, zu dem die Kontakte hinzugefügt werden sollen
fr: Choisissez le prospect lié aux contacts
it: Si prega di scegliere il Lead da aggiungere ai contatti
sq: Ju lutem zgjidhni Drejtimin ku të shtohen kontaktet

source: Please select the attenders' role
de: Bitte wählen Sie die Rolle des Teilnehmers
fr: Choisissez le rôle du participant
it: Prego seleziona il ruolo del partecipante
sq: Ju lutem zgjidhni rolin e vijuesve

source: Select Lead
de: Lead auswählen
fr: Choisissez un prospect
it: Seleziona Lead
sq: Zgjidh Drejtimin

source: Select Role
de: Rolle auswählen
fr: Choisissez un rôle
it: Seleziona Ruolo
sq: Zgjidh Rolin

source: Adding {0} contacts to lead
de: Füge {0} Kontakte zum Lead hinzu
fr: Ajout de {0} contacts au prospect
it: Aggiunti {0} contatti al lead
sq: Duke i shtuar drejtimit {0} kontakte

source: No Tasks to display
bg: Няма намерени задачи
de: Keine Aufgaben vorhanden
fr: Pas de tĉhe à afficher
it: Nessun compito da visualizzare
ja: 表示するタスクがありません
pl: Brak zadań
sq: Nuk ka Detyra për tu shfaqur

source: Summary
bg: Заключение
de: Zusammenfassung
fr: Résumé
it: Sommario
ja: 要約
pl: Streszczenie
sq: Përmbledhje

source: Add a task...
bg: Добави задача
de: Aufgabe hinzufügen...
fr: Ajouter un tâche
it: Aggiungi un compito...
ja: タスクを追加しています...
pl: Dodaj zadanie…
sq: Shto detyrë...

source: Due Date
bg: Краен срок
de: Fälligkeitsdatum
fr: Date prévue
it: Data prevista completamento
ja: 期日
pl: Termin
sq: Data e caktuar

source: Priority
bg: Приоритет
de: Priorität
fr: Priorité
it: Priorità
ja: 重要度
pl: Priorytet
sq: Prioriteti

source: Percent
bg: Процент
de: Prozent
fr: Pourcent
it: Percentuale
ja: パーセント
pl: W procentach
sq: Përqind

source: Organizer
de: Organisator

source: All leads
de: Alle Leads
fr: Tous les prospects
it: Tutti i leads
pl: Wszystkie zapytania
sq: Të gjithë drejtimet

source: Default Lead List
de: Standard-Leadliste
fr: Liste de prospects par défaut
it: Lista dei lead di default
sq: Lista e Paracaktuar e Drejtimeve

source: The default list for new leads
de: Die Standard-Leadliste, in der neue Leads angelegt werden
fr: La liste par défaut pour les nouveaux prospects
it: Lista predefinita per clienti potenziali
sq: Lista e paracaktuar për drejtime të reja

source: Get Notification E-mails
de: Empfangen von Benachrichtigungs-E-Mails

source: The level of actions you want to be notified about.
de: Der Grad an Aktionen über die Sie benachrichtigt werden wollen.
fr: Le niveau des actions qui vous seront notifiées.
it: Il livello di azioni per cui vuoi essere notificato.
pl: Poziom, na którym ma nastąpić powiadomienie o wykonaniu akcji
sq: Niveli i veprimeve për të cilët doni të njoftoheni

source: Send Notifications e-mails for own actions
de: Sende Benachrichtigungen über eigene Änderungen

source: Get notifications e-mails for actions you did yourself
de: Empfangen von Benachrichtigungen über Änderungen die selbst getätigt wurden

source: Default Favorite
de: Standard Favorit
fr: Favoris par défaut
it: Preferito di Default
pl: Domyślne ulubione
sq: Të Preferuarat e Paracaktuara

source: The default favorite which is loaded on crm startup
de: Der Standard Favorit der beim öffnen des Crm geladen wird
fr: Le favoris par défaut qui est charge au lancement du GRC
it: Il preferito di default che è caricato all'apertura del crm
pl: Domyślne ulubione zapytanie ładowane przy uruchamianiu Crm
sq: Preferenca e paracaktar që ngarkohet ne fillimin e crm

source: controls sending notification of Leads
de: Steuert das versenden von Benachrichtigungen für Leads

source: send notification to all access container
de: Versendet Benachrichtigungen an alle, die Zugriff auf den Container haben

source: send notification to responsible
de: Versendet Benachrichtigungen zum Verantwortlichen

source: send notification to customer
de: Versendet Benachrichtigungen zum Kunden

source: send notification to partner
de: Versendet Benachrichtigungen zum Partner

source: Lead States Available
de: Verfügbare Lead Status

source: Possible lead status, with their associated turnover probabilities. If a status is flagged, leads with this status are treated as closed.
de: Möglicher Lead-Status mit den damit verbundenen Umsatzwahrscheinlichkeiten. Wenn ein Status markiert ist, werden Leads mit diesem Status als geschlossen behandelt.

source: open
bg: отворен
de: offen
fr: ouvert
it: aperto
ja: オープン
pl: otwarte
sq: hapur

source: contacted
bg: осъществен контакт
de: kontaktiert
fr: contacté
it: contattato
ja: コンタクト済
pl: kontakt nawiązany
sq: i kontaktuar

source: waiting for feedback
bg: чака отговор
de: Wartet auf Feedback
fr: en attente de retour
it: in attesa di feedback
ja: フィードバック待ち
pl: oczekiwanie na odpowiedź
sq: Duke pritur për përgjigje

source: quote sent
bg: изпратена оферта
de: Quote gesendet
fr: cotation envoyée
it: offerta inviata
ja: 見積送付済
pl: kwota wysłana
sq: citimi u dërgua

source: accepted
bg: приет
de: akzeptiert
fr: accepté
it: accettato
ja: 受注
pl: zaakceptowane
sq: i pranuar

source: lost
bg: изгубен
de: verloren
fr: perdu
it: perso
ja: 失注
pl: stracone
sq: humbur

source: Lead Sources Available
de: Verfügbare Lead Quellen

source: Possible lead sources. If a source is flagged as archived, leads of this source are treated as closed.
de: Mögliche Lead-Quelle. Wenn eine Quelle als archiviert markiert ist, werden Leads dieser Quelle als geschlossen behandelt.

source: Lead Types Available
de: Verfügbare Lead Typen

source: Possible lead types.
de: Mögliche Lead Typen.

source: Enabled Features
de: Feature aktivieren

source: Enabled Features in CRM Application.
de: Features in der CRM Applikation aktivieren.

source: Add new task on lead import
de: Füge eine neue Aufgabe beim Lead Import hinzu

source: Automatically creates a task for the responsible person if a new lead is imported.
de: Lege automatisch eine neue Aufgabe für die verantwortliche Person an, wenn ein neuer Lead importiert wird.

source: Send notification e-mail on lead import
de: Sende Benachrichtigungen beim Lead Import

source: Sends an e-mail to all responsible persons for the imported leads.
de: Sende für die importierten Leads eine E-Mail an alle verantwortlichen Personen.

source: Lead duplicate check fields
de: Lead-Dublettencheck Felder

source: These fields are checked when a new lead is created. If a record with the same data in the fields is found, a duplicate exception is thrown.
de: Diese Felder werden überprüft, wenn ein neuer Lead angelegt wird. Wenn ein Datensatz mit den selben Daten in diesem Feld gefunden wird, wird eine Dubletten Warnung geworfen.

source: Lead Data
bg: Данни за предложението
de: Lead-Daten
fr: Données du prospect
it: Dati cliente potenziale
ja: リードデータ
pl: Dane dot. zapytania
sq: Të dhëna Drejtuese

source: End Scheduled
bg: Краен срок
de: Ende geplant
fr: Fin planifiée
it: Fine schedulata
ja: スケジュールされた終了
pl: Planowany koniec
sq: Përfundo planifikimet

source: Contacts
bg: Контакти
de: Kontakte
it: Contatti
ja: コンタクト
pl: Kontakty
sq: Kontakte

source: Telephone
bg: Телефон
de: Telefon
fr: Téléphone
it: Telefono
ja: 電話番号
pl: Telefon
sq: Telefon

source: low
bg: ниска
de: Niedrig
fr: basse
it: basso
ja: 低
pl: niski
sq: ulët

source: high
bg: висока
de: Hoch
fr: haute
it: alto
ja: 高
pl: wysoki
sq: lartë

source: urgent
bg: важност
de: Dringend
it: urgente
ja: 緊急
pl: pilny
sq: urgjent

source: Import list (###CURRENTDATE###)
de: Importierte Liste (###CURRENTDATE###)

source: Leads imported on ###CURRENTDATE### at ###CURRENTTIME### by ###USERFULLNAME###
de: Leads importiert am ###CURRENTDATE### um ###CURRENTTIME### von ###USERFULLNAME###

source: Edit new lead
de: Neuen Lead bearbeiten

source: The following leads have just been imported into lead list %s
de: Die folgenden Leads wurden soeben in die Lead Liste %s importiert

source: %s new leads have been imported
de: %s neue Leads wurden importiert

source: Task
de: Aufgabe
fr: Recherche rapide
it: Attività
sq: Detyrë

source: State
bg: Статус
de: Status
fr: État
it: Stato
ja: ステート
pl: Kraj
sq: Gjendja

source: Source
bg: Код
de: Quelle
it: Sorgente
ja: ソース
pl: Źródło
sq: Burimi

source: Scheduled end
bg: Запланувана продължителност
de: Geplantes Ende
fr: Fin planifiée
it: Fine schedulata
ja: 計画終了
pl: Planowane zakończenie
sq: Fundi i planifikuar

source: Folder
bg: Папка
de: Ordner
fr: Dossier
it: Cartella
ja: フォルダー
pl: Katalog
sq: Dosje

source: Updated by
bg: Осъвременено от
de: Aktualisiert von
fr: Mis à jour par
it: Aggiornato da
ja: 更新者
pl: Zaktualizowane przez
sq: Përditësuar nga

source: Updated Fields:
bg: Актуализирани полета:
de: Geänderte Felder:
fr: Champs mis à jour :
it: Campi aggiornati:
ja: 更新フィールド：
pl: Zaktualizowane pola:
sq: Përditësimet dështuan

source: '%s' changed from '%s' to '%s'.
de: '%s' wurde von '%s' auf '%s' geändert.

source: Lead %s has been changed
bg: Предложението е %s променено
de: Lead %s wurde geändert
fr: Le prospect %s a changé
it: Il cliente potenziale %s è stato modificato
ja: リード%s は変更されました
pl: Zapytanie %s zostało zmienione
sq: Drejtimi %s u ndryshua

source: Lead %s has been deleted
de: Lead %s wurde gelöscht

source: Lead %s has been created
de: Lead %s wurde angelegt
fr: Le prospect %s a été créé
it: Il lead %s è stato creato
pl: Zapytanie %s zostało utworzone
sq: Drejtimi %s u krijua

source: This Lead state is set to read-only therefore updating this Lead is not possible.
de: Der Status dieses Leads wurde auf schreibgeschützt gesetzt. Es ist daher nicht möglich, diesen Lead zu aktualisieren.

source: All leads I have read grants for
de: Alle Leads für die ich Lese-Rechte habe
fr: Tous les prospects auxquels j'ai accès
it: Tutti i potenziali di cui ho il permesso di lettura
pl: Wszystkie zapytania, które mam prawo czytać
sq: Të gjithë drejtimet qe kam të drejtë leximi

source: Last modified by me
de: Zuletzt von mir bearbeitet
fr: Mes dernières modifications
it: Ultimo modificato da me
pl: Ostatnio zmienione przeze mnie
sq: E fundit e ndryshuar nga Unë

source: All leads that I have last modified
de: Alle Leads, die ich zuletzt bearbeitet habe
fr: Prospects que j'ai modifié dernièrement
it: Tutti i leads che ho modificato
pl: Wszystkie zapytania, które ostatnio zmieniłem/-am
sq: Të gjithë drejtimet qe unë kam ndryshuar së fundmi

source: My leads
de: Meine Leads
fr: Mes prospects
it: Miei Leads
pl: Moje zapytania
sq: Drejtimet e mia

source: All leads that I am responsible for
de: Alle Leads, für die ich verantwortlich bin
fr: Tous les prospects dont je suis responsable
it: Tutti i leads di cui sono responsabile
pl: Wszystkie zapytania, za które odpowiadam
sq: Të gjithe Drejtimet që unë jam përgjegjës

source: Leads with overdue tasks
de: Leads mit überfälligen Aufgaben
fr: Tâches en retard
it: Leads con attività scadute
pl: Zapytania z zaległymi zadaniami
sq: Drejtime me detyra të vonuara

source: manage shared lead folders
bg: управление на споделените предложения
de: Gemeinsame Leads Ordner bearbeiten
fr: gérer les dossiers de prospects partagés
it: gestisci cartelle condivise dei clienti potenziali
pl: edytowanie wspólnych katalogów zapytań
sq: menaxho dosjet e ndara drejtuese

source: Create new shared lead folders
bg: Създай нова папка за споделени предложения
de: Anlegen von gemeinsamen Leads Ordnern
fr: Créer de nouveaux dossiers de prospects partagés
it: Crea nuove cartelle condivise per clienti potenziali
pl: Utwórz nowe, wspólne katalogi zapytań
sq: Krijo dosje drejtuese të ndara të reja

source: manage shared leads favorites
de: Gemeinsame Lead-Favoriten verwalten
fr: gérer les favoris de prospects partagés
it: gestisci i leads condivisi preferiti
pl: zarządzanie ulubionymi, wspólnymi zapytaniami
sq: menaxho preferencialet drejtuese të ndara

source: Create or update shared leads favorites
de: Gemeinsame Lead-Favoriten erstellen oder bearbeiten
fr: Créer ou mettre à jour les favoris de prospects partagés
it: Crea o aggiorna i leads condivisi preferiti
pl: Utwórz albo uaktualnij ulubione, wspólne zapytania
sq: Krijo ose përditëso preferencialet drejtuese të ndara

source: Start
bg: Старт
fr: Début
it: Inizio
ja: 開始
pl: Początek
sq: Fillo

source: normal
bg: нормална
fr: normale
it: normale
ja: 波
pl: normalny

source: %s's personal leads
bg: %s's лични предложения
fr: Prospects personnels de %s
it: Clienti potenziali personali di %s
ja: %s のパーソナルリード
pl: %s zapytania osobiste

source: Reseller
fr: Revendeur
it: Rivenditore
pl: Dystrybutor
sq: RiShitës

source: Market
fr: Marché
it: Mercato
pl: Sklep

source: Website
fr: Site web
it: Sito web
pl: Strona WWW

source: Status
bg: Статус
fr: Statut
it: Stato
ja: ステータス

source: Leadstates
fr: États des prospects
it: Stati clienti potenziali
pl: Statusy zapytania

source: Leadtypes
fr: Types des prospects
it: Tipi clienti potenziali
pl: Typy zapytania

source: Leadsources
fr: Origines des prospects
it: Sorgenti clienti potenziali
pl: Źródło zapytania

source: Defaults
fr: Valeurs par défaut
it: Default
pl: Ustawienia domyślne

source: Lead State
fr: État du prospect
it: Stato del Lead
pl: Stan zapytania

source: Add a Leadstate...
fr: Ajouter un état de prospect
it: Aggiungi stato cliente potenziale...
pl: Dodaj status zapytania…

source: Lead Type
fr: Type de prospect
it: Tipo di Lead
pl: Typ zapytania

source: Add a Leadtype...
fr: Ajouter un type de prospect
it: Aggiungi un tipo cliente potenziale...
pl: Dodaj typ zapytania...

source: Tags
fr: Marqueurs
it: Tag
pl: Znaczniki
sq: Etiketime

source: Lead name
bg: Име на предложение
fr: Nom du prospect
it: Nome cliente potenziale
ja: リード名
pl: Nazwa zapytania
sq: Emri Drejtues

source: Export Lead
fr: Exporter le prospect
it: Esporta cliente potenziale
pl: Eksportuj zapytanie

source: Export as PDF
bg: Експортирай като PDF
fr: Exporter en PDF
it: Esporta come PDF
ja: PDFにエクスポート
pl: Eksportuj jako PDF

source: Export as CSV
fr: Exporter en CSV
it: Esporta come CSV
pl: Eksportuj jako CSV

source: Export as ODS
fr: Exporter en ODS
it: Esporta come ODS
pl: Eksportuj jako ODS

source: Export as XLS
fr: Exporter en XLS
it: Esporta come XLS
pl: Exportuj jako XLS

source: Show closed
fr: Aficher fermés
it: Mostra chiusi
pl: Pokaż zrealizowane zapytania

source: Lead
fr: Prospect
it: Cliente potenziale
ja: リード
pl: zapytanie
sq: Drejtim

source: Settings
fr: Paramètre
it: Impostazione
pl: Ustawienia

source: record list
fr: liste d'enregistrements
it: lista record
pl: Lista wierszy

source: Lead Source
fr: Origine de prospect
it: Origine Lead
pl: Źródło zapytania

source: Add a Leadsource...
fr: Ajouter une origine de prospect
it: Aggiungi una sorgente cliente potenziale...
pl: Źródło zapytania...

source: Name
bg: Име
fr: Nom
it: Nome
ja: 名前
pl: Nazwa
sq: Emri

source: %s changed from %s to %s.
bg: %s променени от %s на %s.
fr: %s changé de %s en %s.
it: %s cambiato da %s a %s.
ja: %s 変更 %s から %s に.
pl: %s zmieniony z %s na %s.

source: Get Notification Emails
fr: Notifier par courriel
it: Ricevi Notifiche Email
pl: Otrzymuj potwierdzenie mailem

source: Send Notifications Emails for own actions
fr: Être notifié par courriel de vos propres actions
it: Invia Notifiche Email per le tue azioni
pl: Wysyłaj pocztowe powiadomienie o własnych akcjach

source: Get notifications emails for actions you did yourself
fr: Être notifié par courriel des actions faites par vous-même.
it: Ricevi notifiche email per le azione compiute da te stesso
pl: Otrzymuj maile potwierdzające akcje wykonane przez siebie

source: Partner
bg: Партньор/Съдружник
fr: Partenaire
ja: パートナ
pl: Wspólnik

source: manage leads
bg: управление на предложенията
ja: リードの管理
pl: edytowanie zapytań

source: add, edit and delete leads
bg: Създаване, редактиране и изтриване на предложенията
ja: リードの追加、編集と削除
pl: dodaj, edytuj i usuń zapytania

source: Fax
pl: Faks
sq: Faks

source: Lead id
bg: Иидентификатор на предложение (id)
ja: リードID
pl: ID zapytania

source: Enter short name
bg: Задай съкратено име
ja: 短縮名の入力
pl: wpisz skróconą nazwę

source: Quick search
pl: Szybkie wyszukiwanie

source: Last modified
pl: Ostatnio zmieniono
