Repository: tine20/tine20
Catalog: tine20/Voipmanager/translations/*.po
Languages: bg, cs, de, es, hu, ja, pl, sv_se

source: Name
bg: Име
cs: Název
es: Nombre
hu: Név
ja: 名前
pl: Nazwa
sv_se: Namn

source: Description
bg: Описание
cs: Popis
de: Beschreibung
es: Descripción
hu: Leírás
ja: 説明
pl: Opis
sv_se: Beskrivning

source: Context
bg: Контекст
cs: Kontext
de: Kontext
es: Contexto
hu: Összefüggés
ja: コンテキスト
pl: Kontekst
sv_se: Innehåll

source: confno
bg: № на конференция
cs: číslo konference
de: Konferenz-Nr.
es: numconf
hu: konferencia szám
ja: 設定番号
pl: nr konferencji
sv_se: överännskommelse

source: adminpin
bg: администраторски пин
cs: pin administrátora
es: pinadmin
ja: 管理PIN
pl: Pin administratora
sv_se: administratörspin

source: Meetme
cs: Meetme konference
es: Conóceme
hu: Konferencia
ja: ミートミー
pl: Spotkanie

source: General
bg: Генерално (главно)
cs: Obecné
de: Allgemeines
hu: Általános
ja: 一般
pl: Lista ogólna
sv_se: Generell

source: Type
bg: Тип
cs: Typ
de: Typ
es: Tipo
hu: Típus
ja: タイプ
pl: Ikona
sv_se: Typ

source: friend
bg: приятел
de: Freund
es: amigo
hu: barát
ja: フレンド
pl: przyjaciel
sv_se: Vän

source: user
bg: потребител
cs: uživatel
de: Benutzer
es: usuario
hu: felhasználó
ja: ユーザ
pl: użytkownik
sv_se: Användare

source: peer
es: par
hu: társ
ja: ピア
pl: komputer

source: Secret
bg: Тайна
cs: Bezpečnostní kód
es: Secreto
hu: Titkos
ja: 秘密
pl: Poufne
sv_se: Hemligt

source: Callerid
bg: id на позвънил (Callerid)
cs: Identifikace volajícího
es: IdLlamada
hu: Hívóazonosító
ja: コーラーID
pl: ID rozmówcy
sv_se: Samtals id

source: Mailbox
bg: Гласова поща (Мейлбокс)
cs: Schránka
es: Buzón de Entrada
hu: Postafiók
ja: メールボックス
pl: Skrzynka pocztowa
sv_se: e-post låda

source: Callgroup
bg: Група за обаждане
cs: Vyzváněcí skupina
es: Grupo de Llamadas
hu: Hívócsoport
ja: コールグループ
pl: Grupa rozmówców
sv_se: Callgrupp

source: Pickup group
bg: Приета група (група за прием)
cs: Vyzvedávací skupina
es: Grupo de recepción
hu: Felvevő csoport
ja: ピックアップグループ
pl: Grupa odbiorców
sv_se: Pickupp grupp

source: Accountcode
bg: Акаунт-код
cs: Kód účtu
es: Código de Cuenta
hu: Azonosítókód
ja: アカウントコード
pl: Kod konta
sv_se: kontokod

source: Language
bg: Език
cs: Jazyk
de: Sprache
es: Idioma
hu: Nyelv
ja: 言語
pl: Język
sv_se: Språk

source: NAT
ja: ＮＡＴ

source: off
bg: изключен
cs: vypnuto
de: aus
es: apagado
hu: ki
ja: オフ
pl: wył.
sv_se: av

source: on
bg: включен
cs: zapnuto
de: ein
es: encendido
hu: be
ja: オン
pl: wł.
sv_se: på

source: Qualify
bg: Упълномощение
cs: Kontrola dostupnosti SIP klienta
es: Calificar
hu: Minősítés
ja: 品質
pl: Jakość
sv_se: Kvalitet

source: Sip Peer
ja: Ｓｉｐピア

source: Id
bg: Id (Идентификатор)
ja: ＩＤ

source: name
bg: име
cs: název
es: nombre
hu: név
ja: 名前
pl: nazwa
sv_se: namn

source: account code
bg: код за достъп (account code)
cs: kód účtu
de: Benutzer Schlüssel
es: código de cuenta
hu: azonosító kód
ja: アカウントコード
pl: kod konta
sv_se: konto kod

source: ama flags
cs: AMA příznaky
es: estados ama
hu: AMA jelzések
ja: amaフラグ
pl: flagi AMA
sv_se: ama flaggorna

source: call group
bg: телефонна група
cs: vyzváněcí skupina
de: Rufgruppe
es: grupo de llamada
hu: hívó csoport
ja: コールグループ
pl: grupa rozmówców
sv_se: call grupp

source: caller id
bg: id на позвъняващ
cs: ID volajícícho
de: Anrufer ID
es: id de llamada
hu: hívó Id
ja: コーラーID
pl: ID rozmówcy
sv_se: nummerpressentation

source: can reinvite
bg: възможна е повторна покана
cs: smí provést SIP reinvite
de: kann erneut einladen
es: puede volver a invitar
hu: újra meghívhat
ja: 再招待可能
pl: możliwe ponowne zaproszenie
sv_se: återuppringa

source: context
bg: контекст
cs: kontext
de: Kontext
es: contexto
hu: összefüggés
ja: コンテキスト
pl: kontekst
sv_se: innehåll

source: default ip
bg: iр по настройки
cs: výchozí IP
es: ip predeterminada
hu: alapértelmezett Ip
ja: デフォルトIP
pl: domyślne IP
sv_se: Standard ip

source: dtmf mode
bg: dtmf режим
cs: DTMF režim
de: DTMF-Modus
es: modo dtmf
hu: dtmf mód
ja: DTMFモード
pl: tryb DTMF

source: from user
bg: от потребител
cs: od uživatele
de: von Benutzer
es: desde usuario
hu: felhasználótól
ja: Fromユーザ
pl: od użytkownika
sv_se: från användare

source: from domain
bg: от домейн
cs: z domény
de: von Domäne
es: desde dominio
hu: domaintől
ja: Fromドメイン
pl: z domeny
sv_se: från domän

source: full contact
bg: пълен контакт
cs: celý kontakt
de: kompletter Kontakt
es: contacto completo
hu: teljes kapcsolat
ja: フルコンタクト
pl: pełny kontakt
sv_se: hel kontakt

source: host
bg: ност
es: dominio
hu: gép
ja: ホスト
pl: nazwa komputera

source: insecure
bg: несигурно
cs: nezabezpečený
de: unsicher
es: inseguro
hu: nem biztonságos
ja: 不安定
pl: nieszyfrowane
sv_se: osäker

source: language
bg: език
cs: jazyk
de: Sprache
es: idioma
hu: nyelv
ja: 言語
pl: Język
sv_se: språk

source: mailbox
bg: мейлбокс
cs: schránka
es: buzon de entrada
hu: postaláda
ja: メールボックス
pl: skrzynka pocztowa
sv_se: e-postbox

source: md5 secret
bg: md5 тайна
cs: MD5 klíč
de: md5 Schlüssel
es: secreto md5
hu: md5 titkosítás
ja: MD5秘密鍵
pl: szyfrowanie md5

source: permit
bg: позволиние
cs: povolit
de: zulassen
es: permitir
hu: engedés
ja: パーミット
pl: zezwól
sv_se: tillåt

source: mask
bg: маска
cs: maska
de: ausblenden
es: máscara
hu: maszk
ja: マスク
pl: maskuj
sv_se: maskera

source: pickup group
bg: приета група (pickup group)
cs: vyzvedávací skupina
es: grupo de recepción
hu: felvevő csoport
ja: ピックアップグループ
pl: grupa odbiorców
sv_se: pickup grupp

source: port
bg: порт
es: puerto
ja: ポート

source: qualify
bg: упълномощение
cs: kontrola dostupnosti SIP klienta (qualify)
de: berechtigen
es: calificar
hu: Minősítés
ja: 品質
pl: jakość
sv_se: kvalificera

source: restrict cid
bg: ограничава cid (изскачащи прозорци)
cs: potlačit identifikaci volajícího
es: restringir cid
hu: hivóazonosító korlátozása
ja: 制限CID
pl: Blokuj CID
sv_se: begränsa cid

source: rtp timeout
bg: RTP изтичане на време
cs: časový limit RTP
es: tiempo agotado de rtp
hu: újrahívás szünet
ja: RTPタイムアウト
pl: Opóźnienie RTP

source: rtp hold timeout
bg: спира RTP изтичане на време
cs: časový limit RTP při zaparkovaném hovoru
es: tiempo agotado de espera rtp
hu: újrahívás tartás szünet
ja: RTPホールドタイムアウト

source: secret
bg: тайна
cs: bezpečnostní kód
es: secreto
hu: titkos
ja: シークレット
pl: poufne
sv_se: hemlighet

source: type
bg: тип
cs: typ
de: Typ
es: tipo
hu: típis
ja: タイプ
pl: typ
sv_se: typ

source: disallow
bg: непозволено
cs: zakázat
de: ablehnen
es: no permitir
hu: helytelen
ja: 非許可
pl: zablokuj
sv_se: otillåt

source: allow
bg: позволено
cs: povolit
de: erlauben
es: permitir
hu: helyes
ja: 許可
pl: zezwól
sv_se: tillåt

source: music on hold
bg: мелодията е спряна
cs: hudba při čekání
de: Warteschleife
es: música en espera
hu: zene tartás közben
ja: 保留音
pl: muzyka w kolejce
sv_se: musik på is

source: reg seconds
bg: reg секунди
cs: registrace v sekundách
es: segundos reg
hu: reg. másodperc
ja: reg秒
sv_se: reg sekunder

source: ip address
bg: ip адрес
cs: IP adresa
de: IP-Adresse
es: dirección ip
hu: ip cím
ja: IPアドレス
pl: adres IP
sv_se: Ip adress

source: reg exten
cs: registrace linky
es: extensión reg
hu: reg. mellék
ja: reg拡張
sv_se: reg extern

source: can call forward
bg: позволено следващо обаждане
cs: smí přesměrovat hovor
es: puede desvíar llamada
hu: hívást átirányíthat
ja: 転送許可
pl: przekazanie połączenia
sv_se: kan vidarekoppla

source: set var
cs: nastavení proměnné
es: establecer var
hu: változó beállítás
ja: VAR設定
pl: ustaw zmienną

source: notify ringing
bg: отбележи (нанеси) обаждане
cs: upozornit na vyzvánění
es: tono de notificación
hu: csörgéskor értesítés
ja: 着信通知
pl: powiadom o próbie połączenia
sv_se: meddela ringande

source: use client code
bg: използвай клиентски код (Client Code)
cs: použít kód klienta
es: código de uso cliente
hu: kliens kód használata
ja: クライアントコードの使用
pl: użyj kodu klienta
sv_se: använd klientkod

source: auth user
bg: потребител с права
cs: autentikace uživatele
es: usuario de autentificación
hu: azonosított felhasználó
ja: 認証ユーザ
pl: autoryzuj użytkownika
sv_se: auth användare

source: call limit
bg: граница на обаждания
cs: limit volání
es: límite de llamada
hu: hívás korlát
ja: 通話制限
pl: limit połączeń
sv_se: samtals gräns

source: busy level
bg: заето ниво
cs: počet souběžných hovorů než je obsazeno
es: nivel de ocupado
hu: foglaltásági szint
ja: ビジーレベル
pl: poziom dostępności
sv_se: upptag gräns

source: Password
bg: Парола
cs: Heslo
de: Passwort
es: Contraseña
hu: Jelszó
ja: パスワード
pl: Hasło
sv_se: Lösenord

source: email
bg: Имейл
ja: Eメール
sv_se: e-post

source: pager
bg: пейджер
es: localizador
hu: személyhívó
ja: ポケットベル
sv_se: personsökare

source: Additional
bg: Допълнително
cs: Dodatečný
de: zusätzlich
es: Adicional
hu: További
ja: 追加
pl: Dodatkowo
sv_se: Ytterligare

source: dialout
bg: извън избиране (dialout)
cs: odchozí kontext pro funkci "place an outgoing call"
es: discar
hu: kitárcsázás
ja: ダイヤルアウト
pl: Połączenie wychodzące
sv_se: slåut

source: callback
bg: върнато позвънявяне
cs: odchozí kontext pro funkci "return phone call"
es: respondido
hu: visszahívás
ja: コールバック
pl: Oddzwanianie
sv_se: återuppringning

source: sayduration
bg: Продължителност (saydurationm)
cs: informovat o délce vzkazu
es: duraciónhablada
hu: üzenethossz mondása
ja: 接続時間
pl: czas rozmowy

source: saydurationm
bg: Продължителност м. (saydurationm)
cs: po kolika minutách informovat o délce vzkazu
es: duraciónhabladam
hu: üzenethossz mondása perc
ja: 接続時間
pl: powiedz czas rozmowy

source: attach
bg: прикрепи
cs: připojit vzkaz k emailu
de: Anhang
es: adjuntar
hu: csatolás
ja: アタッチ
pl: załącznik
sv_se: fästa

source: saycid
cs: přečíst číslo volajícího
es: decircid
hu: hívószám felolvasása
ja: セイCID

source: review
bg: преглед
cs: povolit revizi nahraného vzkazu
es: revisión
hu: áttekintés
ja: レビュー
pl: podgląd
sv_se: granska

source: operator
bg: оператор
cs: povolit funkci operátora během a po nahrávání vzkazu
es: operador
hu: operátor
ja: オペレータ
sv_se: operatör

source: envelope
bg: обвивка (envelope)
cs: přehrát obálku (datum/čas) před vzkazem
es: sobre
hu: időbélyeg
ja: 封書
pl: koperta
sv_se: omslag

source: sendvoicemail
bg: изпращане на гласов имейл
cs: umožnit nahrání vzkazu z menu hlasové pošty
de: Voicemail senden
es: enviarcorreodevoz
hu: hangüzenet levélben küldése
ja: ボイスメール送信
pl: wyślij wiadomość głosową pocztą
sv_se: skicka röst e-post

source: delete
bg: изтрий
cs: smazat
de: löschen
es: borrar
hu: törlés
ja: 削除
pl: usuń
sv_se: radera

source: nextaftercmd
bg: следващ след cmd (nextaftercmd)
cs: po smazání vzkazu automaticky přehrát následující
es: siguientedespuesdecmd
hu: következő üzenet a parancs után
ja: CMD後
pl: następne polecenie

source: forcename
bg: важащо име (forcename)
cs: vyžadovat nahrání jména u nových uživatelů hlasové pošty
es: nombreforzado
hu: név szükséges
ja: フォース名
pl: wymuś nazwę

source: forcegreetings
bg: важащи обръщения (forcegreetings)
cs: vyžadovat nahrání uvítací zprávy u nových uživatelů hlasové pošty
es: forzarsaludos
hu: üdvözlet szükséges
ja: フォースグリーティング
pl: wymuś powitanie

source: hidefromdir
bg: Скрит от директория
cs: nezobrazovat schránku v seznamu vytvářeném modulem app_directory
es: esconderdedir
hu: elrejtés a mappából
ja: Dirから隠す
pl: ukryj katalog pochodzenia

source: Voicemail
bg: Гласова поща
cs: Hlasová pošta
es: Correo de voz
hu: Hangposta
ja: ボイスメール
pl: Wiadomość głosowa jako e-mail
sv_se: Röstmeddelande

source: fullname
bg: Пълно име
cs: Jméno a příjmení
de: Name
es: nombrecompleto
hu: teljes név
ja: 氏名
pl: Imię i nazwisko

source: Phone
bg: Телефон
cs: Telefon
de: Telefon
es: Teléfono
hu: Telefon
ja: 電話
pl: Telefon
sv_se: Telefon

source: phones list
bg: списък на телефони
cs: seznam telefonů
de: Telefonliste
es: lista de teléfono
hu: telefon lista
ja: 電話帳
pl: lista telefonów
sv_se: telefon lista

source: Location
bg: Локация
cs: Umístění
de: Standort
es: Ubicación
hu: Elhelyezkedés
ja: ロケーション
pl: Lokalizacja
sv_se: Område

source: locations list
bg: Списък на локации
cs: seznam umístění
de: Standortliste
es: lista de ubicación
hu: elhelyezkedési lista
ja: ロケーションリスト
pl: lista lokalizacji
sv_se: Områdes lista

source: Template
bg: Темплейт
cs: Šablona
de: Vorlage
es: Plantilla
hu: Sablon
ja: テンプレート
pl: Szablon
sv_se: Mall

source: templates list
bg: Списък на темплейтс
cs: Seznam šablon
de: Vorlagenliste
es: lista de plantilla
hu: sablon lista
ja: テンプレートリスト
pl: Lista szablonów
sv_se: Mall lista

source: Software
bg: Програма
hu: Szoftver
ja: ソフトゥエア
pl: Oprogramowanie
sv_se: Mjukvara

source: softwares list
bg: Списък на програми
cs: seznam softwarů
de: Softwareliste
es: Lista de software
hu: szoftver lista
ja: ソフトウェアリスト
pl: lista oprgramowania
sv_se: Mjukvaro lista

source: SoftwareImage
cs: Image softwaru
es: ImagendeSoftware
hu: Szoftverkép
ja: ソフトウェアイメージ
pl: Obraz oprogramowania
sv_se: MjukvaraBild

source: softwareImages list
bg: списък на softwareImages
cs: seznam obrazů softwaru
de: Software Images Liste
es: Lista de ImagendeSoftware
hu: szoftverkép lista
ja: ソフトウェアイメージ留守と
pl: lista obrazów oprogramowania
sv_se: MjukvaraBild lista

source: Line
bg: Линия
cs: Linka
es: Línea
hu: Vonal
ja: ライン
pl: Łącze
sv_se: Linje

source: lines list
bg: списък на линии
cs: seznam linek
es: Lísta de Línea
hu: vonal lista
ja: ラインリスト
pl: lista łączy
sv_se: Linje lista

source: Setting
bg: Настройка
cs: Nastavení
de: Einstellung
es: Configuración
hu: Beállítás
ja: 設定
pl: Ustawienie
sv_se: Inställning

source: setting list
bg: Списък на настройки
cs: seznam nastavení
de: Einstellungsliste
es: listado de configuración
hu: beállítás lista
ja: 設定リスト
pl: lista ustawień
sv_se: Inställnings lista

source: Owner
cs: Vlastník
ja: オーナー

source: owners list
cs: seznam vlastníků
ja: オーナーリスト

source: SipPeer
es: ParSip
ja: SIPピア
pl: Komputer SIP

source: sipPeers list
bg: Списък на sipPeers
cs: seznam SipPeerů
de: Sip Peer Liste
es: Listado de ParSip
hu: sipPeer lista
ja: SIPピアリスト
pl: lista komputerów SIP
sv_se: sipPeers lista

source: contexts list
bg: Списък на контексти
cs: seznam konetxtů
de: Kontext Liste
es: listado de contexto
hu: összefüggés lista
ja: コンテキストリスト
pl: lista kontekstów
sv_se: sammanhang lista

source: voicemails list
bg: Списък на гласови пощи
cs: seznam hlasové pošty
de: Voicemail Liste
es: listado de correo de voz
hu: hangposta lista
ja: ボイスメールリスト
pl: lista wiadomości głosowych jako poczta
sv_se: Röstmeddelandelista

source: meetmes list
bg: списък на meetmes
cs: seznam konferencí meetme
es: listado de conóceme
hu: konferencia lista
ja: ミートミーリスト
pl: lista spotkań
sv_se: meetmeslista

source: Registrar
bg: Регистрация
hu: Regisztráló
ja: 登録者
pl: Archiwariusz

source: Base Download URL
bg: Основен Download URL
cs: Základní URL pro download
es: URL Base de Descarga
hu: Alap letöltési URL
ja: 基本ダウンロードURL
pl: Podstawowy URL dla aktualizacji

source: Update Policy
bg: Актуализира основна стойност
cs: Aktualizační politika
de: Update Grundsatz
es: Política de Actualización
hu: Frissítési szabály
ja: アップデートポリシー
pl: Polityka aktualizacji

source: Firmware Interval
bg: Програмен интервал
cs: Interval dotazování na konfigurační soubor firmwaru
de: Firmware Intervall
es: Intervalo de Firmware
hu: Firmware intervallum
ja: ファイヤワイヤーインターバル

source: tone_scheme
bg: тон-схема на позвъняване
cs: Tónové schéma
de: Ruftonschema
es: esquema_tonos
hu: tárcsahang séma
ja: トーンスキーム
pl: schemat sygnału podczas dzwonienia

source: date_us_format
bg: U.S. формат на датата
cs: americký formát datumu (mm/dd)
de: U.S. Datumsformat (mm/tt)
es: formato_fecha_us
hu: USA dátum formátum
ja: 日付形式
pl: format daty jak w USA (mm/dd)

source: time_24_format
bg: време - 24 часов формат
cs: 24 hodinový formát času
de: 24-Stundenuhr
es: hora_formato_24
hu: 24 órás idő formátum
ja: ２４時間形式
pl: zegar w formacie 24h

source: NTP Server
bg: NTP сървъра
es: Servidor NTP
hu: NTP szerver
ja: NTPサーバ
pl: Serwer NTP

source: NTP Server Address
bg: NTP-сървър-адрес
cs: Adresa NTP serveru
de: NTP Server Addresse
es: Dirección de Servidor NTP
hu: NTP szerver cím
ja: NTPサーバアドレス
pl: Adres serwera NTP

source: NTP Refresh
bg: NTP - Актуализация
cs: Interval synchronizace s NTP serverem v sekundách
es: Actualizar NTP
hu: NTP frissítés
ja: NTPリフレッシュ
pl: Odśwież NTP

source: Timezone
bg: Часова зона
cs: Časové pásmo
de: Zeitzone
es: Zona Horaria
hu: Időzóna
ja: タイムゾーン
pl: Strefa czasowa

source: Enable admin mode
bg: Активирай администраторски режим
cs: Povolit administrátorský režim
de: Admin-Mode aktivieren
es: Activar modo admin
hu: Admin mód engedélyezése
ja: 管理者モード有効
pl: Włącz tryb administratora

source: Admin Mode Password
bg: Парола на администраторският режим
cs: Heslo pro administrátorský režim
de: Admin-Mode-Passwort
es: Contraseña Modo Admin
hu: Admin mód jelszó
ja: 管理者モードパスワード
pl: Hasło dla trybu administratora

source: Enable webserver
bg: Активира сървър
cs: Povolit webový server
de: Webserver aktivieren
es: Activar servidor web
hu: Webszerver engedélyezése
ja: Webサーバ有効
pl: Włącz serwer WWW

source: Webserver Type
bg: Тип на вебсървъра
cs: Typ webového serveru
de: Webserver-Typ
es: Tipo de servidor web
hu: Webszerver típus
ja: Webサーバタイプ
pl: Typ serwera WWW

source: HTTP Port
es: Puerto HTTP
ja: HTTPポート
pl: Port HTTP

source: HTTPS Port
es: Puerto HTTPS
ja: HTTPSポート
pl: Port HTTPS

source: HTTP User
bg: HTTP Потребител
cs: HTTP uživatel
de: HTTP-Benutzer
es: Usuario HTTP
hu: HTTP felhasználó
ja: HTTPユーザ
pl: Użytkownik HTTP

source: HTTP Password
bg: HTTP-рарола
cs: HTTP heslo
de: HTTP-Passwort
es: Contraseña HTTP
hu: HTTP jelszó
ja: HTTP指すワード
pl: Hasło HTTP

source: FW Interval
bg: FW Интервал
cs: Interval dotazování na konfigurační soubor firmwaru
de: Firmware Intervall
es: Intervalo FW
hu: FW intervallum
ja: FWインターバル

source: Admin Mode
bg: Администраторски режим
cs: Režim administrace
es: Modo Admin
hu: Admin mód
ja: 管理者モード
pl: Tryb administratora

source: Filter Registrar
bg: Регистрация на филтъра
cs: Ignorovat SIP pakety nepocházející z registraru nebo proxy
es: Filtrar Registrados
ja: フィルタ登録者
pl: Filtruj archiwariusz

source: CP Dialoginfo
bg: CP диалогова информация
cs: Zobrazení dialogu pro vyzvednutí hovoru na monitorované lince
es: Información de diálogo CP
ja: CPダイアログ情報
pl: Informacja o stronie kodowej

source: Pickup Indic.
cs: Akustická indikace dialogu pro vyzvednutí hovoru
es: Indicador de recepción
ja: Indicピックアップ
pl: Spis odebranych połączeń

source: Phone Model
bg: Модел на телефона
cs: Model telefonu
de: Telefonmodell
es: Modelo de Teléfono
hu: Telefon modell
ja: 電話機モデル
pl: Model telefonu

source: MAC Address
bg: MAC-адрес
cs: MAC adresa
de: MAC-Adresse
es: Dirección MAC
hu: MAC cím
ja: MAXアドレス
pl: Adres sprzętowy (MAC)

source: infos
bg: информации
cs: informace
hu: infók
ja: 情報
pl: Informacje

source: Current IP Address
bg: Актуален IP-адрес
cs: Současná IP adresa
de: aktuelle IP-Adresse
es: Dirección IP Actual
hu: Aktuális IP cím
ja: 現在のIPアドレス
pl: Obecny adres IP

source: Firmware last checked at
bg: Програмата (firmware) е тествана последно на:
cs: Firmware naposledy zkontrolován v
de: Firmware zuletzt überprüft
es: Última revisión del Firmware el
hu: Firmware utolsó ellenőrzése ekkor volt:
ja: ファームウエア最終チェック
pl: Oprogramowanie wbudowane ostatnio sprawdzono
sv_se: Firmware kontrollerades senast

source: Current Software Version
bg: Актуална рограмна версия:
cs: Současná verze softwaru
de: aktuelle Software-Version
es: Versión Actual del Software
hu: Aktuális szoftver verzió
ja: 現在のソフトウェアバージョン
pl: Obecna wersja oprogramowania
sv_se: Nuvarande Mjukvaru Version

source: Settings Loaded at
bg: Настройките са заредени на:
cs: Nastavení načtena v
de: Einstellungen geladen am
es: Preferencias Cargas en
hu: Beállítások betöltődtek ekkor:
ja: 設定読込
pl: Ustawienia wczytane
sv_se: Inställningarna laddades

source: redirection
cs: přesměrování
ja: リダイレクション

source: redirect_event
cs: událost vedoucí k přesměrování
ja: リダイレクトイベント

source: all
cs: vše
ja: 全て

source: busy
cs: obsazeno
ja: ビジー

source: none
bg: номера не отговаря
cs: žádný
de: keine
es: ninguno
hu: semmi
ja: ノン
pl: brak
sv_se: ingen

source: time
cs: čas
ja: 時間

source: redirect_number
cs: přesměrování na číslo
ja: リダイレクト番号

source: redirect_time
cs: interval v sekundách, po kterém dojde k přesměrování
ja: リダイレクト時間

source: Settings
bg: Настройки
cs: Nastavení
de: Einstellungen
es: Preferencias
hu: Beállítások
ja: 設定
pl: Ustawienia
sv_se: Inställningar

source: web_language
bg: уеб_код
cs: jazyk webového rozhranní
de: Webseitensprache
es: idioma_web
hu: web nyelv
ja: Web言語
pl: Język interfejsu WWW

source: - factory default -
bg: първоначални настройки
cs: - tovární nastavení -
de: - Werkseinstellung -
es: - predeterminado de fábrica -
hu: - gyári alapértelmezés -
ja: 工場出荷設定
pl: - domyślne ustawienia fabryczne -

source: display_method
bg: стил на изписване
cs: zobrazování příchozích a odchozích hovorů
de: Nummernanzeigestil
es: método_para_mostrar
hu: kijelzési mód
ja: ディスプレイメソッド
pl: Metoda wyświetlania

source: whole url
bg: пълен URL
cs: celé URL
de: komplette URL
es: url completa
hu: egység url
ja: 完全URL
pl: pełny URL
sv_se: Hela ur:en

source: number
bg: номер
cs: číslo
de: Nummer
es: número
hu: szám
ja: 番号
pl: numer
sv_se: nummer

source: name + number
bg: име + номер
cs: jméno + číslo
de: Name & Nummer
es: nombre + número
hu: név + szám
ja: 名前＋番号
pl: nazwa + numer
sv_se: namn + nummer

source: number + name
bg: номер + име
cs: číslo + jméno
de: Nummer & Name
es: número + nombre
hu: szám + név
ja: 番号＋名前
pl: numer + nazwa
sv_se: nummer + namn

source: call_waiting
bg: почукване за чакащ разговор
cs: indikace čekajícího hovoru
de: Anklopfen
es: llamada_en_espera
hu: hívás várakoztatás
ja: 通話待ち
pl: Oczekujące połączenia

source: visual
bg: визуализиране
cs: vizuální
de: optisch
hu: vizuális
ja: ヴィジュアル
pl: wybieranie
sv_se: Visuellt

source: ringer
bg: тон (звуков сигнал)
cs: zvonek
de: Ton
es: timbre
hu: csengetés
ja: リンガー
pl: łączenie

source: mwi_notification
bg: указание за 'Има съобщение '
cs: oznámení čekající zprávy
de: Hinweis für 'Nachricht liegt vor'
es: notificación_mwi
hu: mwi értesítés
ja: MWI通知
pl: Powiadomienie MWI

source: silent
bg: беззвучно
cs: tichý
de: stumm
es: silencioso
hu: néma
ja: サイレント
pl: bezgłośnie
sv_se: tyst

source: beep
bg: beep-тон
cs: tónové znamení
de: Piepton
es: alarma
ja: ビープ
pl: sygnał dźwiękowy

source: reminder
bg: напомняне
cs: připomínka
de: Erinnerung
es: recordatorio
hu: emlékeztető
ja: リマインダー
pl: przypomnienie
sv_se: påminnare

source: mwi_dialtone
bg: избиращ тон за 'Има съобщение '
cs: vyzvánecí tón indikující čekající zprávu
de: Wählton für 'Nachricht liegt vor'
es: tono_marcado_mwi
hu: mwi tárcsahang
ja: MWIダイヤルトーン
pl: Sygnał MWI

source: normal
bg: нормален
cs: normální
hu: normál
ja: ノーマル
pl: normalny

source: stutter
bg: прекъсващ
cs: přerušovaný
de: stotternd
es: balbucear
hu: dadogó
ja: ストゥッター
pl: przerywany
sv_se: stamning

source: headset_device
bg: използване на слушалки
cs: náhlavní zařízení
de: Kopfhörernutzung
es: dispositivo_auricular
hu: headset eszköz
ja: ヘッドセットデバイス
pl: Zestaw słuchawkowy

source: headset_rj
bg: вход за слушалки
cs: výstup pro náhlavní soupravu
de: Headseteingang
es: auricular_rj
hu: rj headset
ja: ヘッドセットRJ
pl: Zestaw słuchawkowy RJ

source: message_led_other
bg: съобщаващ LED за изпуснати обаждания
cs: indikace zmeškaných hovorů a stavů hovoru diodou hlasové pošty
de: Message-LED für verpasste Anrufe
es: mensaje_dirigido_a_otro
hu: másik üzenet led
ja: 他メッセージリード
pl: Inne LED

source: global_missed_counter
bg: глобален брояч на изпуснати обаждания
cs: zobrazení zmeškaných hovorů pro všechny linky
de: Globaler 'Verpasste-Anrufe' Zähler
es: contador_global_perdido
hu: összes nem fogadott számláló
ja: グローバルミスカウンタ
pl: Brakujący licznik

source: scroll_outgoing
bg: изписва кодовете на излизащи обаждания
cs: procházení aktivními odchozími linkami pomocí navigačních kláves
de: Scrollen aktiver Identitäten
es: desplazamiento_de_salida
hu: kimenő görgetés
ja: 外向的スクロール
pl: Przewijanie
