Repository: tine20/tine20
Catalog: tine20/Voipmanager/translations/*.po
Languages: bg, cs, de, es, hu, ja, pl, sv_se

source: show_local_line
bg: показва локалният код на набиране
cs: zobrazovat stav místní SIP linky
de: Identitäts-Index anzeigen
es: mostrar_línea_local
hu: helyi vonal mutatása
ja: ローカルライン表示
pl: Pokaż mój numer

source: show_call_status
bg: показва статус на позвъняванията
cs: zobrazovat stav hovoru
de: Anrufstatusinfo anzeigen
es: mostrar_estado_llamada
hu: hívás állapot mutatása
ja: 通話ステータスの表示
pl: Pokaż status połączenia

source: lineactive
cs: aktivní linka
ja: ラインアクティブ

source: sipCombo
ja: SIPコンボ

source: Idle Text
bg: Свободен текст
cs: Text při nečinnosti
es: Téxto de Espera
hu: Szünetelő szöveg
ja: アイドルテキスト
pl: Wiadomość, gdy wyłączony
sv_se: Text

source: Lines
bg: Линии
cs: Linky
es: Líneas
hu: Vonalak
ja: ライン
pl: Łącza

source: Users
bg: Потребители
cs: Uživatelé
de: Besitzer
es: Usuarios
hu: Felhasználók
ja: ユーザ
pl: Użytkownicy
sv_se: Användare

source: Rights
cs: Práva
ja: 権限

source: MAC address
bg: MAC Адрес
cs: MAC adresa
de: MAC-Adresse
es: Dirección MAC
hu: MAC cím
ja: MACアドレス
pl: Adres sprzętowy (MAC)
sv_se: MAC adress

source: description
bg: описание
cs: popis
de: Beschreibung
es: descripción
hu: leírás
ja: 説明
pl: opis
sv_se: beskrivning

source: IP Address
bg: IP адрес
cs: IP adresa
de: IP-Adresse
es: Dirección IP
hu: IP cím
ja: IPアドレス
pl: Adres IP
sv_se: IP Adress

source: current model
bg: Употребяван модел
cs: současný model
de: genutztes Modell
es: modelo actual
hu: aktuális modell
ja: カレントモデル
pl: obecny model
sv_se: nuvarande model

source: redirect event
bg: отклонение
cs: událost vedoucí k přesměrování
de: Umleitung
es: redireccionar evento
hu: esemény átirányítása
ja: リダイレクトイベント
pl: przekierowane połączenie
sv_se: omdirigera händelse

source: redirect number
bg: отклонение към
cs: přesměrování na číslo
de: Umleitung nach
es: redireccionar número
hu: szám átirányítása
ja: リダイレクト番号
pl: przekierowanie na numer
sv_se: omdirigera nummer

source: redirect time
bg: отклонение времето за връэка
cs: interval v sekundách, po kterém dojde k přesměrování
de: Umleitung Zeitverz.
es: redireccionar hora
hu: idő átirányítása
ja: リダイレクト時間
pl: czas przekierowania
sv_se: omdirigerings tid

source: settings loaded at
bg: настройки заредени на
cs: nastavení načtena v
de: Einstellungen zuletzt geladen
es: preferencias cargadas desde
hu: beállítások betöltve ekkor:
ja: 設定の読込み
pl: ustawienia załadowane
sv_se: inställningarna laddade vid

source: last modified
bg: последни промени
cs: naposledy změněno
de: zuletzt geändert
es: última modificación
hu: utoljára módosítva
ja: 最終更新
pl: ostatnio zmieniane
sv_se: senast ändrade

source: Software Version
bg: Програмна версия
cs: Verze softwaru
es: Versión del Software
hu: Szoftver verzió
ja: ソフトウェアバージョン
pl: Wersja oprogramowania
sv_se: Mjukvaru Version

source: Keylayout
bg: Клавиатурен изглед (легенда)
cs: Rozložení kláves
de: Tastaturlayout
es: Distribución del Teclado
hu: Gombkiosztás
ja: キーレイアウト
pl: Layout przycisków
sv_se: Bokstavslayout

source: Keylayout Id
bg: Идентификационен номер (Id) на клавиатурният изглед (?)
cs: ID rozložení kláves
de: Tastaturlayout-ID
es: ID de Distribución del Teclado
hu: Gombkiosztás Id
ja: キーレイアウトID
pl: Id layoutu przycisków
sv_se: Bokstavslayout Id

source: Settings Id
bg: Идентификационен номер (Id) на настройките
cs: ID nastavení
de: Einstellungen-ID
es: ID de Preferencias
hu: Beállítás Id
ja: 設定ID
pl: Id ustawień
sv_se: Inställningar Id

source: Software Id
bg: Програмен идентификационен номер (Id)
cs: ID softwaru
es: ID de Software
hu: Szoftver Id
ja: ソフトウェアID
pl: Id oprogramowania
sv_se: Mjukvaru Id

source: Asterisk
es: Asterisco
ja: アスタリスク

source: Dialplan
cs: Dial plán
es: Plan de marcado
hu: Tárcsázási terv
ja: ダイヤルプラン
pl: Schemat połączeń

source: Queues
bg: Поредица
cs: Fronty
es: Colas
hu: Sorok
ja: キュー
pl: Kolejki
sv_se: Köer

source: Phones
cs: Telefony
de: Telefone
es: Teléfonos
hu: Telefonok
ja: 電話
pl: Telefony

source: Templates
bg: Темплейтс
cs: Šablony
de: Vorlagen
es: Plantillas
hu: Sablonok
ja: テンプレート
pl: Szablony

source: deny
bg: забрана
cs: zamítnout
de: ablehnen
es: denegar
hu: tiltás
pl: odrzuć
sv_se: neka

source: tz
cs: časové pásmo
hu: időzóna
pl: strefa czasowa

source: reset phones HTTP authentication
bg: върни телефонната HTTP-автентичност
cs: Resetovat HTTP autentikaci telefonu
de: HTTP-Authentifizierung des Telefons zurücksetzen
es: reiniciar autentificacion HTTP de teléfonos
hu: telefon HTTP hitelesítésének visszaállítása
pl: resetuj uwierzytelnianie telefonu przez HTTP
sv_se: återställa telefoners HTTP-autentisering

source: Open phones web gui
cs: Otevřít web GUI telefonu
de: Web-Oberfläche des Telefons öffnen
es: Abrir gui web de los teléfonos
hu: Telefon web-es felületének megnyitása
pl: Otwórz telefoniczną stronę WWW (GUI)
sv_se: Öppen telefoners web gui

source: Quick search
de: Schnellsuche
es: Búsqueda Rápida
pl: Szybkie wyszukiwanie

source: Call Forwards
de: Anrufweiterleitungen
hu: Hívás átirányítás
pl: Przekierowanie połączenia
sv_se: Vidarekopplar

source: defaultuser
de: default Benutzer
es: usuario predeterminado
hu: alapértelmezett felhasználó
pl: domyślny użytkownik
sv_se: standardanvändare

source: Forward immediately
de: Sofort weiterleiten
hu: Átirányítás azonnal
pl: Przekaż natychmiast
sv_se: Framåt omedelbart

source: Mode
de: Modus
hu: Mód
pl: Tryb

source: Number
de: Nummer
hu: Szám
pl: Numer
sv_se: Nummer

source: Forward busy
de: Weiterleitung wenn besetzt
hu: Átirányítás ha foglalt
pl: Przekieruj, gdy zajęty
sv_se: Framåt upptagen

source: Forward delayed
de: Weiterleitung verzögert
hu: Késleltetett átirányítás
pl: Przekieruj z opóźnieniem
sv_se: Framåt försenad

source: Delay time
de: Verzögerung
hu: Késleltetési idő
pl: Opóźnienie
sv_se: Fördröjningstid

source: id
bg: идентификационен номер (id)

source: pin
bg: пин
sv_se: stift
