Repository: tine20/tine20
Catalog: tine20/EFile/translations/*.po
Languages: de

source: Jump to File
de: Zur Akte springen

source: eFile
de: eAkte

source: Enter contents
de: Inhalt hinzufügen

source: Contents
de: Inhalt

source: Create new {0} Folder
de: Neuen {0} Ordner anlegen

source: Name of the new {0} folder:
de: Name des neuen {0} Ordners

source: Note: A number prefix will be automatically assigned when creating this folder.
de: Hinweis: Beim Anlegen des Ordners wird wird automatisch eine Ebenen-Nummer vorangestellt.

source: Electronic File
de: eAkte

source: Master Plan
de: Rahmenaktenplan

source: File Group
de: Aktengruppe

source: File
de: Akte

source: Sub File
de: Teilakte

source: Case
de: Vorgang

source: Document Directory
de: Dokumentenordner

source: Document
de: Dokument

source: eFile Tier Type
de: eAkten Ebenen-Typ

source: eFile File Metadata
de: eAkten Metadaten

source: eFile Tier Token
de: eAkten Ebenen-Nummer

source: eFile Tier Reference Number
de: Aktenzeichen

source: eFile Tier Counter
de: eAkten Ebenen-Zähler

source: Base path
de: Basis Ordner

source: Retention Periods
de: Aufbewahrungsfristen

source: Available retention periods
de: Verfügbare Aufbewahrungsfristen

source: 6 Years
de: 6 Jahre

source: 10 Years
de: 10 Jahre

source: Eternally
de: Ewig

source: Disposal Type
de: Aussonderungsart

source: Available disposal types
de: Verfügbare Aussonderungs-Arten

source: Quashed
de: Kassiert (Vernichtet)

source: Archived
de: Archiviert

source: eFile Tier Reference Number Prefix
de: eAkten Ebenen-Nummer Präfix

source: eFile Token Template
de: eAkten Ebenen-Nummer Vorlage

source: Duration Start
de: Laufzeit von

source: Duration End
de: Laufzeit bis

source: Commissioned Office
de: Aktenführende Stelle

source: File is Hybrid (a corresponding paper file exists)
de: Hybridakte (Es gibt eine korrespondierende Papierakte)

source: Location of Paper File
de: Standort der Papierakte

source: File is Closed
de: Die Akte ist geschlossen

source: Final Decree
de: Schlussverfügung

source: Final Decree Date
de: Datum Schlussverfügung

source: Final Decree by
de: Schlussverfügung durch

source: Retention Period
de: Aufbewahrungsfrist

source: Retention Period End Date
de: Ende der Aufbewahrungsfrist

source: File is Disposed
de: Die Akte ist ausgesondert

source: Disposal
de: Aussonderung

source: Disposal Date
de: Aussonderungsdatum

source: Archive Name
de: Archivname
