Repository: tine20/tine20
Catalog: tine20/ActiveSync/translations/*.po
Languages: cs, da, de, nl_nl, pl, pt_br, ru

source: Select a Device
cs: Vybrat zařízení
da: Vælg en enhed
de: Gerät auswählen
nl_nl: Selecteer een apparaat
pl: Wybierz urządzenie
pt_br: Selecione o Dispositivo
ru: Выберите устройство

source: No ActiveSync Device registered
cs: Žádná ActiveSync zařízení nejsou zaregistrována
da: Ingen ActiveSync enheder er registreret
de: Kein ActiveSync Gerät verfügbar
nl_nl: Geen ActiveSync apparaat geristreerd
pl: Usługa ActiveSync niezarejestrowana
pt_br: Nenhum dispositivo de sincronização ativa registrado
ru: Устройство ActiveSync не зарегистрировано

source: Set as {0} Filter
cs: Nastavit jako filtr {0}
da: Sæt som {0} filter
de: Als {0} Filter setzen
nl_nl: Stel {0} in als filter
pl: Ustaw jako filtr: {0}
pt_br: Atribuir como {0} Filtro
ru: Установить как {0} фильтр

source: Resetted Sync Filter
cs: Resetován synchronizační filtr
da: nulstillede Sync Filter
de: Sync Filter zurückgesetzt
nl_nl: Reset Sync filter
pl: Zresetowany filtr synchronizacji
pt_br: Filtro de Sincronização Reestabelecido
ru: Сброшенный фильтр синхронизации

source: {0} filter for device "{1}" is now "{2}"
cs: filtr {0} pro zařízení "{1}" je nyní "{2}"
da: {0} filter for enheder "{1}" er nu "{2}"
de: {0} Filter für das Gerät "{1}" ist jetzt "{2}"
nl_nl: {0} filter voor apparaat "{1}" is nu "{2}"
pl: Filtrem {0} dla urządzenia "{1}" jest teraz "{2}"
pt_br: {0} filtro para o dispositivo "{1}" está agora "{2}"
ru: {0} фильтр для устройства "{1}" сейчас "{2}"

source: resetted
cs: resetován
da: nulstillede
de: zurückgesetzt
nl_nl: Hersteld
pl: zresetowane
pt_br: Reestabelecido
ru: сброшен

source: Set Sync Filter
cs: Nastavit synchronizační filtr
da: Sæt Sync Filer
de: Setze Sync Filter
nl_nl: Zet Sync filter
pl: Ustaw filtr synchronizacji
pt_br: Atribuir Filtro de Sincronização
ru: Установить фильтр синхронизации

source: Sync Devices
de: Sync Geräte
pl: Połącz urządzenia
pt_br: Dispositivos de Sincronização
ru: Устройства

source: Device ID
de: Geräte ID
pl: Id urządzenia
pt_br: ID do dispositivo
ru: ID устройства

source: Device Type
de: Geräte Typ

source: Owner
de: Eigentümer
pl: Właściciel
pt_br: Proprietário
ru: Владелец

source: Policy
de: Richtlinie
pl: Polityka
pt_br: Política
ru: Политика

source: Model
de: Modell
pt_br: Modelo
ru: Модель

source: Operating System
de: Betriebssystem

source: OS Language
de: OS Sprache
pl: Język systemu operacyjnego
pt_br: Linguagem do Sistema Operacional
ru: Язык ОС

source: Phone Number
de: Handynummer

source: Ping Lifetime
de: Ping Laufzeit
pl: Czas odpowiedzi ping.
pt_br: Duração do Ping
ru: Пинг

source: Ping Folder
de: Ping Ordner
pl: Katalog ping
pt_br: Pasta do Ping
ru: Папка для пинга

source: Remote Wipe
de: Gerät löschen
pl: Zdalne usuwanie
pt_br: Limpeza remota
ru: Удаленный сброс

source: Calendar Filter
de: Kalender Filter

source: Contacts Filter
de: Kontakt Filter

source: Tasks Filter
de: Aufgaben Filter

source: Last Ping
de: Letzter Ping
pl: Ostatni ping
pt_br: Último Ping
ru: Последний пинг

source: Monitor Last Ping
de: Letzten Ping überwachen

source: Remote Device Reset
de: Gerät zurücksetzen (Fernzugriff)

source: Please Confirm
de: Bitte bestätigen
pt_br: Por favor, confirme

source: Do you really want to wipe the selected devices? All personal data will be removed and the device will be reset to factory settings!
de: Möchten Sie die ausgewählten Geräte wirklich löschen? Alle persönlichen Daten werden entfernt und das Gerät auf die Werkseinstellungen zurückgesetzt!

source: Quicksearch
de: Schnellsuche
pl: Szybkie wyszukiwanie
pt_br: Pesquisa Rápida
ru: Быстрый поиск

source: Sync Device
de: Sync Gerät

source: Device
cs: Zařízení
da: Enhed
de: Gerät
nl_nl: Apparaat
pl: Urządzenie
pt_br: Dispositivo
ru: Устройство

source: Devices
cs: Zařízení
da: Enheder
de: Geräte
nl_nl: Apparaten
pl: Urządzenia
pt_br: Dispositivos
ru: Устройства

source: Devicetype
de: Gerätetyp
pl: Typ urządzenia
pt_br: Tipo de dispositivo
ru: Тип устройства

source: Phonenumber
de: Telefonnummer
pl: Numer telefonu
pt_br: Número de Telefone
ru: Номер телефона

source: Default Address book
de: Standardadressbuch

source: The default address book to create new contacts in.
de: Das Standard-Adressbuch für neue Kontakte.

source: Default Calendar
da: Standard Kalender
de: Standard-Kalender
nl_nl: Standaard agenda
pl: Domyślny kalendarz
pt_br: Calendário Padrão
ru: Календарь по умолчанию

source: The default calendar to create new events in.
da: Standard kalender til at oprette nye begivenheder i.
de: Der Standard-Kalender, in dem neue Termine angelegt werden.
nl_nl: De standaard agenda waar nieuwe gebeurtenissen in komen
pl: Domyślny kalendarz z nowymi terminami
pt_br: O calendário padrão para criar novos eventos em.
ru: Календарь для создания новых событий по умолчанию

source: Default Task List
da: Standard Opgaveliste
de: Standard-Aufgabenliste
nl_nl: Standaard taaklijst
pl: Domyślna lista zadań
pt_br: Lista de Tarefas Padrão
ru: Список задач по умолчанию

source: The default task list to create new tasks in.
da: Standard opgavelist til at oprette nye opgaver i.
de: Die Standard-Aufgabenliste, in der neue Aufgaben angelegt werden.
nl_nl: De standaard taaklijst waar nieuwe taken in komen
pl: Domyślna lista dla nowo tworzonych zadań
pt_br: A lista de tarefa padrão para criar novas tarefas em.
ru: Список задач для создания новых задач по умолчанию

source: Default policy for new devices
da: Standard politik for nye enheder
de: Standardrichtlinie für neue Geräte
nl_nl: Standaard gedragslijn voor nieuwe apparaten
pl: Domyślna polityka dla nowych urządzeń
pt_br: Política padrão para novos dispositivos
ru: Политика по умолчанию для новых устройств

source: Enter the id of the policy to apply to newly created devices.
da: Indtast ID'et for politikken du vil tildele nyligt oprettede enheder
de: Geben Sie die ID der Richtlinie für neue Geräte an.
nl_nl: Voer het ID van de op nieuwe apparaten van toepassing gedagslijn in
pl: Wpisz id polityki, aby przypisać ją do nowo dodanych urządzeń.
pt_br: Informe o id da política para aplicar aos mais recentes dispositivos criados
ru: Введите ID политики для применения к вновь созданным устройствам.

source: Disable Access Log
de: Zugriffe nicht protokolieren
pl: Wyłącz dziennik logowania
pt_br: Desabilitar log de acesso
ru: Отключить лог

source: Disable ActiveSync Access Log creation.
de: Zugriffe per ActiveSync nicht im Zugriffslog speichern.
pl: Wyłącz dziennik logowania dla ActiveSync
pt_br: Desabilitar criação de Log de Acesso de Sincronização Ativa
ru: Отключить создание лога подключений ActiveSync

source: Filter timeslot for e-mails
de: Filter Zeitpunkt für E-Mails

source: For how long in the past the e-mails should be synchronized.
de: Maximales Alter für E-Mails die synchronisiert werden dürfen.

source: Filter timeslot for events
de: Maximales Alter für Termine
pl: Filtruj przydział czasu dla wydarzeń
pt_br: Filtra intervalo de tempo para eventos
ru: Фильтрация событий по времени

source: For how long in the past the events should be synchronized.
de: Maximales Alter für Termine die synchronisiert werden dürfen.
pl: Jak daleko wprzód należy zsynchronizować wydarzenia.
pt_br: Por quanto tempo no passado os eventos devem ser sincronizados.
ru: Насколько давние события должны быть синхронизированы.

source: Default Policy
cs: Výchozí politika
da: Standard Politik
de: Standardrichtlinie
nl_nl: Standaard gedragslijn
pl: Domyślna polityka
pt_br: Política Padrão
ru: Политика по умолчанию

source: Default Policy installed during setup
cs: Výchozí politika nastavená během instalace
da: Standard politik under opsætning
de: Standardrichtlinie aus dem Setup Prozess
nl_nl: Standaard gedragslijn ingesteld tijdens de installatie
pl: Domyślna polityka określona podczas definiowania ustawień
pt_br: Política Padrão instalada durante a configuração
ru: Политика по умолчанию заданная при установке

source: Manage ActiveSync devices
de: ActiveSync Geräte verwalten
pl: Brak urządzenia połączonego z usługą ActiveSync
pt_br: Gerenciamento de dispositivos de Sincronização Ativa
ru: Управление устройствами ActiveSync

source: See, edit and delete ActiveSync devices
de: ActiveSync Geräte sehen, verwalten und löschen
pl: Podglądaj, edytuj i usuwaj urządzenia dla usługi ActiveSync
pt_br: Ver, editar e apagar dispositivos de Sincronização Ativa
ru: Просмотр, изменение или удаление устройств ActiveSync

source: Reset ActiveSync devices
de: ActiveSync Geräte zurücksetzen
pt_br: Reinicializar dispositivos de Sincronização Ativa

source: Remotely reset ActiveSync devices to factory state, deleting all data
de: Zurücksetzen der ActiveSync-Geräte per Fernzugriff auf den Werkszustand (alle Daten werden gelöscht)
pt_br: Reinicializar remotamente dispositivos para o estado de fábrica, apagando todos os dados

source: Friendly Name
pl: Przyjazna nazwa
pt_br: Nome amigável
ru: Простое имя

source: OS
pl: System operacyjny
pt_br: Sistema Operacional
ru: ОС

source: Active Sync
pl: Zdalna synchronizacja
pt_br: Syncronização Ativa

source: Default Addressbook
da: Standard Adressebog
nl_nl: Standaard adresboek

source: The default addressbook to create new contacts in.
da: Standard adressebog til at oprette nye kontakter i
nl_nl: Het standaard adresboek waar nieuwe contacten in komen.
