Repository: tine20/tine20
Catalog: tine20/Phone/translations/*.po
Languages: bg, de, fa_ir

source: Phone
de: Telefon
fa_ir: one: تلفن other: تلفن

source: Phone Model
de: Telefon

source: MAC Address
de: MAC Adresse

source: infos
de: Informationen

source: Current IP Address
de: Derzeitige IP Adresse

source: Firmware last checked at
de: Letzter Firmware check

source: Current Software Version
de: Derzeitige Software Version

source: Settings Loaded at
de: Laden der Einstellungen

source: redirection
de: Weiterleitung

source: redirect_event
de: weiterleitungs anlass

source: all
de: Alle

source: busy
de: belegt

source: none
de: Keine

source: time
de: Zeit

source: redirect_number
de: Weiterleitungs Nummer

source: redirect_time
de: Weiterleitungs Zeit

source: Settings
de: Einstellungen

source: web_language
de: Sprache des Web-Interfaces

source: - factory default -
de: - Firmen Einstellungen -

source: language
de: Sprache

source: display_method
de: Anzeige Methode

source: whole url
de: Vollständige URL

source: number
de: Nummer

source: name + number
de: Name + Nummer

source: number + name
de: Nummer + Name

source: call_waiting
de: Anruf Wartet

source: on
de: An

source: visual
de: Wählen

source: ringer
de: Leitung

source: off
de: Aus

source: mwi_notification
de: MWI Benachrichtigung

source: silent
de: Stumm

source: beep
de: Signalton

source: reminder
de: Erinnerung

source: mwi_dialtone
de: MWI Klingelton

source: headset_device
de: Headset Gerät

source: message_led_other
de: Andere LED

source: global_missed_counter
de: Genereller verpasst Zähler

source: scroll_outgoing
de: Blättern

source: show_local_line
de: Meine Nummer

source: show_call_status
de: Anruf Status

source: lineactive
de: Aktive Leitung

source: sipCombo
de: SIP Auswahl

source: Idle Text
de: Ruhezustands Nachricht

source: Lines
de: Leitung

source: Users
de: Benutzer

source: Rights
de: Rechte

source: Edit phone settings
bg: Редактирай условията на телефонниране
de: Telefoneinstellungen bearbeiten
fa_ir: ویرایش تنظیمات تلفن

source: Phones
bg: Телефони
de: Telefone
fa_ir: تلفن ها

source: Dial phone number
de: Telefonnummer wählen

source: Line
bg: Линия
de: Leitung
fa_ir: خط

source: Number
bg: Номер
de: Nummer
fa_ir: شماره

source: Cancel
bg: Прекъсване
de: Abbrechen
fa_ir: لغو کردن

source: Dial
bg: Набиране
de: Wählen
fa_ir: تماس

source: Dial number
bg: Набран номер
de: Nummer wählen
fa_ir: شماره تماس

source: Initiate a new outgoing call
bg: Въведи ново изходящо обаждане
de: Neuer ausgehender Anruf
fa_ir: آغاز تماس خروحی جدید

source: Incoming call
bg: Влизащи позвънявания
de: Eingehender Anruf
fa_ir: تماس ورودی

source: Outgoing call
bg: Излизащи позвънявания
de: Ausgehender Anruf
fa_ir: تماس خروجی

source: unknown number
bg: непознат номер
de: Unbekannte Rufnummer
fa_ir: شماره ناشناس

source: Search:
bg: Търси:
de: Suche:

source: Source or Destination
bg: Източник или предназначение
de: Quelle oder Ziel

source: Displaying calls {0} - {1} of {2}
bg: Намерени позвънявания {0} - {1} от{2}
de: Anrufe {0} - {1} of {2} anzeigen

source: No calls to display
bg: Няма намерении позвънявания
de: Keine Anrufe

source: Direction
bg: Направление
de: Richtung
fa_ir: آدرس

source: Source
bg: Източник
de: Quelle
fa_ir: منبع

source: Caller Id
bg: Идентификатор на обаждащият се
de: Eigene Rufnummer
fa_ir: شماره تماس گیرنده

source: Destination
bg: Предназначение
de: Gesprächspartner
fa_ir: مقصد

source: Connected
bg: Свързан
de: Verbunden
fa_ir: تماس برقرار شد

source: Disconnected
bg: Несвързан (прекъсната връзка)
de: Getrennt
fa_ir: تماس قطع شد

source: Duration
bg: Продължителност
de: Dauer
fa_ir: مدت

source: Ringing
bg: Позвъняване
de: Klingeln
fa_ir: در حال زنگ خوردن

source: Call ID
bg: Идентификатор (ID) на обаждането
de: Anruf-ID

source: Start
bg: Старт
fa_ir: شروع

source: Error
fa_ir: خطا

source: Not possible to dial.
fa_ir: تماس ممکن نیست

source: Call contact
fa_ir: تماس با مخاطب

source: Work
fa_ir: محل کار

source: Home
fa_ir: منزل

source: Cell
fa_ir: موبایل

source: Cell private
fa_ir: موبایل شخصی
