Repository: tine20/tine20
Catalog: tine20/Admin/translations/*.po
Languages: bg, ca, de, fr, ja, nb

source: Application
de: Anwendung

source: User
bg: Потребител
ca: Usuari
de: Benutzer
fr: Utilisateur
nb: Bruker

source: Groups
bg: Групи
ca: Grups
de: Gruppen
fr: Groupes
ja: グループ
nb: Grupper

source: Roles
bg: Правомощия за достъп
ca: Rols
de: Rollen
fr: Rôles
ja: 役割
nb: Roller

source: Applications
bg: Апликации
ca: Aplicacions
de: Anwendungen
ja: アプリケーション
nb: Programmer

source: Containers
de: Container
fr: Composants

source: Shared Tags
bg: Общи категории
ca: Etiquetes compartides
de: Gemeinsame Tags
fr: Marqueurs partagés
ja: 共有タグ
nb: Delte Emner

source: Customfields
de: Zusatzfelder
fr: Champs personnalisés

source: Computers
bg: Комрютри
ca: Ordinadors
de: Computer
fr: Ordinateurs
nb: Datamaskiner

source: Access Log
de: Zugriffslog
fr: Journal d'accès
ja: アクセスログ

source: Server Information
de: Server Informationen
fr: Informations du serveur

source: ActiveSync Devices
de: ActiveSync Geräte

source: E-mail Accounts
de: E-Mail Konten

source: Refresh
de: Aktualisieren
fr: Actualiser

source: Disabled
de: Deaktiviert

source: Feature is disabled by configuration.
de: Funktion ist durch die Konfiguration deaktiviert.

source: Default Addressbook for new contacts and groups
de: Standard-Adressbuch für neue Kontakte und Gruppen
fr: Carnet d'adresse par défaut pour un nouveau contact ou groupe

source: Config
de: Konfiguration

source: Description
bg: Описание
ca: Descripció
de: Beschreibung
ja: 説明
nb: Beskrivelse

source: Label
de: Bezeichner
fr: Libellé

source: Value
de: Wert
fr: Valeur

source: Default ({0})
de: Standard ({0})

source: Yes
de: Ja

source: No
de: Nein

source: Group Name
bg: Име на група
ca: Nom del grup
de: Gruppenname
fr: Nom du groupe
ja: グループ名
nb: Gruppe Navn

source: Visibility
ca: Visibilitat
de: Sichtbarkeit
fr: Visibilité
nb: Synlighet

source: Display in addressbook
ca: Mostra a la llibreta d'adreces
de: Zeige im Adressbuch
fr: Afficher dans le carnet d'adresses
nb: Vis i adressebok

source: Hide from addressbook
ca: Amaga a la llibreta d'adreces
de: Nicht im Adressbuch anzeigen
fr: Masquer dans le carnet d'adresses
nb: Skjul fra adressebok

source: Saved in Addressbook
de: Gespeichert im Adressbuch
fr: Sauvegarder dans le carnet d'adresses

source: Only system accounts can be added to Addressbook group
de: Nur Systembenutzer in der zugehörigen Addressbuch-Gruppe erlauben

source: Group Members
bg: Членове на група
ca: Membres de grup
de: Gruppenmitglieder
fr: Membres du groupe
ja: グループメンバー
nb: Gruppe Medlemmer

source: Domain is not allowed. Check your SMTP domain configuration.
de: Domäne ist nicht erlaubt. Bitte prüfen Sie Ihre SMTP-Domänen-Konfiguration.
fr: Domaine non autorisé. Vérifierla configuration SMTP

source: Confirm
bg: Потвърждение
ca: Confirma
de: Bestätigen
fr: Confirmer
ja: 確認
nb: Bekreft

source: Do you really want to delete the selected tags?
bg: Наистина ли желаете да изтриете селектираните категории?
ca: Esteu segur que voleu eliminar les etiquetes seleccionades?
de: Möchten Sie den/die markierten Tag/s wirklich löschen?
fr: Confirmez la suppression des marqueurs sélectionnés ?
ja: 選択されたタグを本当に削除しますか？
nb: Vil du virkelig slette valgte overskrifter?

source: Deleting tag(s)...
bg: Изтрива категория(-и)...
ca: Eliminant etiqueta(es)...
de: Tag(s) löschen...
fr: Suppression des marqueurs...
ja: タグを削除しています...
nb: Sletter overskrift(er)...

source: Add Tag
de: Tag hinzufügen
fr: Ajouter un tag

source: Edit Tag
de: Tag bearbeiten
fr: Modifier un tag

source: Delete Tag
de: Tags löschen
fr: Supprimer un tag

source: Search:
bg: Търси:
ca: Cerca:
de: Suche:
fr: Chercher:
ja: 検索：
nb: Søk:

source: Displaying tags {0} - {1} of {2}
bg: Намерени категории {0} - {1} от {2}
ca: Es mostren les etiquetes {0} - {1} de {2}
de: Zeige Tag {0} - {1} von {2}
fr: Affichage des marqueurs {0} - {1} de {2}
ja: タグの表示 {0} - {1} 件中 {2}
nb: Viser overskrifter {0} - {1} of {2}

source: No tags to display
bg: Няма намерени категории
ca: Cap etiqueta a mostrar
de: Keine Tags anzuzeigen
fr: Pas de marqueur à afficher
ja: 表示するタグがありません
nb: Ingen overskrifter å vise

source: Color
bg: Цвят
de: Farbe
fr: Couleur
ja: 色
nb: Farge

source: Usage:&#160;
de: Verwendung:&#160;

source: Do you really want to delete the selected roles?
bg: Наистина ли желаете да изтриете селектираните роли?
ca: Esteu segur que voleu eliminar els rols seleccionats?
de: Möchten Sie die ausgewählten Rollen wirklich löschen?
fr: Confirmez vous la suppression des rôles sélectionnés ?
ja: 選択されたロールを本当に削除しますか？
nb: Vil du virkelig slette valgte roller?

source: Deleting role(s)...
bg: Изтрива роля(-и).
ca: Eliminant el(s) rol(s)...
de: Lösche Rolle(n)...
fr: Suppression de(s) rôle(s)...
ja: ロールを削除しています...
nb: Sletter rolle(r)...

source: Failed
bg: Неуспех
ca: Ha fallat
de: Fehlgeschlagen
fr: Échec
ja: 失敗
nb: Feilet

source: Some error occurred while trying to delete the role.
bg: Настъпила е грешка при опит за изтриване на ролята.
ca: S'ha produït un error quan s'intentava eliminar el rol.
de: Beim Löschen der Rolle trat ein Fehler auf.
fr: Une erreur est survenue lors de la suppression du rôle.
ja: ロールの削除中にエラーが発生しました
nb: En feil har oppstått ved forsøk på å slette rollen.

source: Add Role
de: Rolle hinzufügen
fr: Ajouter un rôle

source: Edit Role
de: Rolle bearbeiten
fr: Modifier le rôle

source: Delete Role
de: Rolle löschen
fr: Supprimer le rôle

source: Displaying roles {0} - {1} of {2}
bg: Показва роли {0} - {1} от {2}
ca: Es mostren els rols {0} - {1} de {2}
de: Zeige Rollen {0} - {1} von {2}
fr: Affichage des rôles {0} - {1} de {2}
ja: ロールの表示 {0} - {1} 件中 {2}
nb: Viser roller {0} - {1} of {2}

source: No roles to display
bg: Няма намерени роли
ca: Cap rol a mostrar
de: Keine Rollen zum Anziegen
fr: Pas de rôle à afficher
ja: 表示するロールがありません
nb: Ingen roller å vise

source: Type
de: Typ

source: Container Order
de: Container Reihenfolge

source: Model
de: Modell
fr: Modèle

source: personal
de: persönlich
fr: Personnel

source: shared
de: gemeinsam
fr: Partagé

source: Order
bg: Последователност
ca: Ordre
de: Sortierung
fr: Ordre
nb: Ordre

source: Container Hierarchy/Name
de: Kalender Hierarchie/Name

source: Note for Owner
de: Notiz für den Besitzer
fr: Note au propriétaire

source: Please create Resources in Addressbook or CoreData.
de: Bitte Ressourcen im Addressbook oder Stammdaten erstellen.

source: Do you really want to delete the selected groups?
bg: Наистина ли желаете да изтриете селектираните групи?
ca: Esteu segur que voleu eliminar els grups seleccionats?
de: Die ausgewählten Gruppen wirklich löschen?
fr: Confirmez-vous la suppression des groupes sélectionnés?
ja: 本当に選択したグループを削除しますか？
nb: Vil du virkelig slette valgte grupper?

source: Deleting group(s)...
bg: Изтрива група(и)...
ca: Eliminant grup(s)...
de: Lösche Gruppe(n)...
fr: Suppression de(s) groupe(s)...
ja: グループを削除しています...
nb: Sletter gruppe(r)

source: Some error occurred while trying to delete the group.
bg: Настъпила е грешка при опит за изтриване на групата.
ca: S'ha produït un error quan s'intentava eliminar el grup.
de: Beim Löschen der Gruppe trat ein Fehler auf.
fr: Une erreur est survenue lors de la suppression du groupe.
ja: グループの削除中にエラーが発生しました
nb: En feil oppsto ved forsøk på å slette gruppen.

source: Add Group
de: Gruppe hinzufügen
fr: Ajouter un groupe

source: Edit Group
de: Gruppe bearbeiten
fr: Modifier un groupe

source: Delete Group
de: Gruppe löschen
fr: Supprimer un groupe

source: Displaying groups {0} - {1} of {2}
bg: Намерени групи {0} - {1} от {2}
ca: Es mostren els grups {0} - {1} de {2}
de: Zeige Gruppen {0} - {1} von {2}
fr: Affichage des groupes {0} - {1} de {2}
ja: グループの表示 {0} - {1} 件中 {2}
nb: Viser grupper {0} - {1} of {2}

source: No groups to display
bg: Няма намерени групи
ca: Cap grup a mostrar
de: Keine Gruppen anzuzeigen
fr: Pas de groupe à afficher
ja: 表示するグループがありません
nb: Ingen grupper å vise

source: Account only
de: Nur Systembenutzer

source: Creation Time
de: Erstellungszeit

source: Created By
de: Erstellt von

source: Last Modified Time
de: Änderungszeit

source: Last Modified By
de: Letzte Änderung von

source: IP Address
bg: IP Адрес
ca: Adreça IP
de: IP-Adresse
fr: Adresse IP
ja: ＩＰアドレス
nb: IP Adresse

source: Login Time
bg: Време на влизане
ca: Hora de l'inici de sessió
de: Einlogzeit
fr: Heure de connexion
ja: ログイン時間
nb: Logg inn Tid

source: Logout Time
bg: Време на излизане
ca: Hora de la finalització de sessió
de: Auslogzeit
fr: Heure de déconnexion
ja: ログアウト時間
nb: Logg ut Tid

source: Client Type
de: Client-Typ
fr: Type du client

source: Login Name
bg: Потребителско име
ca: Nom d'usuari d'inici de sessió
de: Benutzername
fr: Identifiant
ja: ログイン名
nb: Logg inn Navn

source: Result
bg: Резултат
ca: Resultat
de: Ergebnis
fr: Résultat
ja: 結果
nb: Resultat

source: user blocked
de: Benutzer gesperrt
fr: utilisateur bloqué

source: password expired
de: Passwort abgelaufen
fr: Mot de passe obsolète

source: user disabled
de: Benutzer deaktiviert
fr: utilisateur désactivé

source: invalid password
bg: грешна парола
ca: contrasenya incorrecta
de: ungültiges Passwort
fr: mot de passe invalide
ja: パスワードが違います
nb: ugyldig passord

source: ambiguous username
bg: неопределено потребителско име
ca: nom d'usuari ambigu
de: Benutzername mehrdeutig
fr: nom d'utilisateur ambigu
ja: あいまいなユーザ名
nb: tvetydig brukernavn

source: user not found
bg: такъв потребител не е намерен
ca: no s'ha trobat l'usuari
de: Benutzer nicht gefunden
fr: utilisateur inconnu
ja: ユーザが見つかりません
nb: bruker ikke funnet

source: failure
bg: неуспех
ca: errada
de: Gescheitert
fr: échec
ja: 失敗
nb: feil

source: success
bg: успех
ca: èxit
de: Erfolg
fr: réussi
ja: 性向
nb: vellykket

source: Customfield
de: Zusatzfeld
fr: Champ personnalisé

source: This custom field is still in use!
de: Ein Zusatzfeld ist noch in Benutzung!

source: Are you sure you want to delete them?
de: Sind Sie sicher, dass Sie es löschen möchten?

source: Errors
bg: Грешки
de: Fehler
fr: Erreurs
ja: エラー
nb: Feil

source: Please configure store for this field type
de: Bitte konfigurieren Sie einen Datenspeicher für diesen Feldtyp
fr: Merci de configurer le stockage pour ce champ

source: Record Class
de: Datensatz-Klasse
fr: Type d'enregistrement

source: Given record class not found
de: Datensatz-Klasse nicht gefunden
fr: Type d’enregistrement inconnu

source: Cancel
ca: Cancel·la
de: Abbruch
fr: Annuler
nb: Avbryt

source: Configure store
de: Datenspeicher konfigurieren
fr: Configurer le stockage

source: Custom field definition
de: Zusatzfeld-Definition
fr: Définition du champ personnalisé

source: Number
de: Zahl
fr: Nombre

source: Date
de: Datum

source: DateTime
de: Datum mit Uhrzeit
fr: Date et Heure

source: Time
de: Uhrzeit
fr: Heure

source: Boolean
de: Logischer Term
fr: Booléen

source: Search Combo
de: Suchfeld
fr: Liste de recherche

source: Key Field
de: Schlüsselfeld
fr: Champ clé

source: Record
de: Datensatz
fr: Enregistrement

source: Record List
de: Datensatz Liste

source: Length
de: Länge
fr: Longueur

source: Required
de: Erforderlich
fr: Obligatoire

source: Custom field additional properties
de: Zusätzliche Eigenschaft des Zusatzfeldes
fr: Propriétés additionnelles du champ personnalisé

source: Tab Panel
de: Karteireiter

source: Group
de: Gruppe
fr: Groupe

source: Customfield already exists. Please choose another name.
de: Es gibt bereits ein Zusatzfeld mit diesem Namen. Bitte wählen Sie einen anderen Namen.
fr: Ce champ personnalisé existe déjà. Choisissez un autre nom.

source: Enable Account
de: Benutzer aktivieren
fr: Activer un compte

source: Disable Account
de: Benutzer deaktivieren
fr: Désactiver un compte

source: Reset Password
de: Passwort zurücksetzen
fr: Réinitialiser le mot de passe

source: Display name
de: Bildschirmname
fr: Nom donné

source: Login name
de: Anmeldename
fr: Login

source: Last name
bg: Фамилия
ca: Cognom
de: Nachname
fr: Nom
ja: 姓
nb: Etter navn

source: First name
bg: Име
ca: Nom
de: Vorname
fr: Prénom
ja: 名
nb: For navn

source: E-mail usage
de: E-Mail-Nutzung

source: Filesystem usage
de: Dateisystem Nutzung

source: Last login at
bg: Последно регистрирано влизане
ca: Darrer inici de sessió a
de: Zuletzt eingeloggt um
fr: Dernier login à
ja: 前回のログイン
nb: Siste logg inn kl

source: Last login from
bg: Последното регистрирано влизане е от
ca: Darrer inici de sessió des de
de: Letzter Login von
fr: Dernier login depuis
ja: 前回のログイン（From)
nb: Siste logg inn fra

source: Password Must Change
bg: Паролата трябва де бъде сменена
ca: La contrasenya s'ha de canviar
de: Passwort muss geändert werden
fr: le mot de passe doit être mis à jour
nb: Passord Må Endres

source: Password changed
bg: Паролата е сменена
ca: S'ha canviat la contrasenya
de: Passwort geändert
fr: Mot de passe mis à jour.
ja: パスワード変更
nb: Passord endret

source: Expires
bg: Краен срок
ca: Caduca
de: Verfällt
fr: Expiration
ja: 期間
nb: Utgår

source: Set new password
bg: Създаване на нова рарола
ca: Estableix una nova contrasenya
de: Passwort zurücksetzen
fr: Changer de mot de passe
ja: 新しいパスワードの設定
nb: Sett nytt passord

source: Please enter the new password:
bg: Моля вкарайте новата парола:
ca: Introduïu la nova contrasenya:
de: Bitte geben Sie das neue Passwort ein:
fr: Veuillez saisir le nouveau mot de passe :
ja: 新しいパスワードを入力してください
nb: Vennligst skriv det nye passordet:

source: Users
de: Benutzer
fr: Utilisateurs

source: Samba User
bg: Samba Потребител
ca: Usuari de samba
de: Samba-Benutzer
fr: Utilisateur Samba
nb: Samba Bruker

source: Email User
ca: Usuari de correu electrònic
de: E-Mail-Benutzer
fr: Envoyer un courriel à l'utilisateur
nb: E-post Bruker

source: Special characters are not allowed in login name.
de: Der Benutzername darf keine Sonderzeichen enthalten.

source: Passwords do not match!
ca: Les contrasenyes no coincideixen!
de: Passwörter sind ungleich!
fr: Les mots de passes ne correspondent pas !
nb: Passordene stemmer ikke!

source: Passwords match!
de: Passwörter stimmen überein!
fr: Les mot s de passe correspondent

source: Primary group
bg: Основна група
ca: Grup primari
de: Stammgruppe
fr: Groupe principal
ja: プライマリーグループ
nb: Primær gruppe

source: Home Directory
bg: Home-Директория
ca: Directori "home"
de: Home-Verzeichnis
fr: Répertoire personnel
nb: Hjemme Mappe

source: Home Drive
bg: Home-Твърд диск
ca: Unitat "home"
de: Home-Festplatte
fr: Lecteur personnel
nb: Hjemme Stasjon

source: never logged in
bg: До този момент няма регистрирано влизане.
ca: no ha iniciat sessió mai
de: war noch nie eingeloggt
fr: jamais connecté
ja: ログインしていません
nb: aldri logget på

source: Home Path
bg: Home-Адрес
ca: Camí "home"
de: Home-Pfad
fr: Chemin du Home
nb: Hjemme Sti

source: never logged off
bg: До този момент няма регистрирано излизане.
ca: no ha finalitzat la sessió mai
de: hat sich niemals ausgeloggt
fr: jamais déconnecté
nb: aldri logget av

source: Profile Path
bg: Адрес на профила
ca: Camí del perfil
de: Profilverzeichnis
fr: Chemin du profil
nb: Profil Sti

source: Password Last Set
bg: Последно зададена парола
ca: Contrasenya establerta per darrera vegada
de: Passwort zuletzt gesetzt
fr: Mot de passe défini le
nb: Passord Sist Satt

source: never
bg: никога
ca: mai
de: nie
fr: jamais
ja: 未
nb: aldri

source: Logon Script
bg: Скрирт за влизане
ca: Script d'inici de sessió
de: Login Skript
fr: Script d'ouverture de session
nb: Logg inn Skript

source: Password Can Change
bg: Паролата може де бъде сменена
ca: La contrasenya pot canviar
de: Passwort kann geändert werden
fr: le mot de passe peut être mis à jour
nb: Passord Kan Endres

source: not set
bg: не е създаден
ca: no establerta
de: nicht gesetzt
fr: non défini
nb: ikke satt

source: Kick Off Time
bg: Време на излизане
ca: Hora d'expulsió
de: Abmeldezeit
fr: Durée de bannissement
nb: Utkastelses Tid

source: Filesystem Quota
de: Dateisystem Kontingent

source: Quota
de: Kontingent
nb: Kvote

source: no quota set
de: kein Kontingent gesetzt
fr: Pas de quota

source: Current Filesystem usage
de: Derzeitige Dateisystem Nutzung

source: IMAP Quota
de: IMAP Kontingent

source: Current Mailbox size
de: Aktuelle Mailboxgröße
fr: Taille actuelle de la boite mail

source: Sieve Quota
de: SIEVE Kontingent

source: Current Sieve size
de: Aktuelle Sieve-Skriptgröße
fr: Taille actuelle de Sieve

source: Information
ca: Informació
de: Informationen
nb: Informasjon

source: Last Login
ca: Darrer inici de sessió
de: Zuletzt eingeloggt um
fr: Dernier login à
nb: Siste logg inn

source: Forward Only
ca: Reenvia només
de: Nur Weiterleiten
fr: Transfert seulement
nb: Kun Videresending

source: Add an alias address...
ca: Afegeix una adreça àlies...
de: E-Mail-Adresse hinzufügen...
fr: Ajouter un alias...
nb: Legg til en alias adresse...

source: This alias can be used for sending e-mails.
de: Dieser Alias kann zum Versenden von E-Mails verwendet werden.

source: Domain not allowed
de: Domäne nicht erlaubt
fr: Domaine non autorisé

source: The domain {0} of the alias {1} you tried to add is neither configured as primary domain nor set as a secondary domain in the setup. Please add this domain to the secondary domains in SMTP setup or use another domain which is configured already.
de: Die Domäne {0} des neuen Alias {1} ist nicht als primäre oder sekundäre Domäne im Setup eingetragen. Bitte fügen Sie diese Domain als sekundäre Domain im SMTP setup hinzu oder benutzen Sie eine Domäne welche bereits konfiguriert ist.

source: Forwarding to self
de: Weiterleitung zu sich selbst
fr: Me transférer

source: You are not allowed to set a forwarding e-mail address that is identical to the users primary e-mail or one of his aliases.
de: Sie dürfen keine E-Mail-Adresse zur Weiterleitung festlegen, die mit der primären E-Mail-Adresse des Benutzers oder einem seiner Aliase identisch ist.

source: E-mail Forward
de: E-Mail weiterleiten

source: Add a forwarding address...
de: Eine Weiterleitungs-Adresse hinzufügen...

source: Password confirmation
ca: Confirmació de contrasenya
de: Passwortbestätigung
fr: Confirmation du mot de passe
nb: Passord bekreftelse

source: Repeat password
ca: Repetiu la contrasenya
de: Passwort wiederholen
fr: Ressaisir le mot de passe
nb: Gjenta passord

source: Account
bg: Потребител
ca: Compte
de: Benutzerkonto
fr: Compte
nb: Konto

source: Password
bg: Парола
ca: Contrasenya
de: Passwort
fr: Mot de passe
ja: パスワード
nb: Passord

source: Multi Factor Authentication Config
de: Multi-Faktor-Authentifizierung

source: enabled
bg: активиран
ca: habilitat
de: aktiviert
fr: activé
ja: 有効
nb: aktivert

source: disabled
bg: деактивиран
ca: inhabilitat
de: deaktiviert
fr: désactivé
ja: 無効
nb: deaktivert

source: expired
ca: caducat
de: abgelaufen
fr: expiré
nb: Utgått

source: blocked
de: gesperrt
fr: bloqué

source: Invalid Status
de: Ungültiger Status
fr: Statut invalide

source: Blocked status is only valid if the user tried to login with a wrong password to often. It is not possible to set this status here.
de: Der "gesperrt"-Status erscheint nur, wenn der Benutzer sich zu oft mit falschem Passwort anmelden wollte. Es ist nicht möglich diesen Status zu setzten.
fr: Le statut bloqué n'est possible que lorsqu'un utilisateur utilise un mauvais mot de passe. Il est impossible de l'utiliser ici.

source: don't know
bg: неизвестен
ca: no se sap
de: unbekannt
fr: je ne sais pas
nb: vet ikke

source: Password set
bg: Задава парола
ca: S'ha establert contrasenya
de: Passwort gesetzt
fr: Mot de passe défini
ja: パスワード設定
nb: Passord satt

source: User groups
de: Gruppen
fr: Groupes d'utilisateurs

source: User roles
de: Rollen
fr: Rôles des utilisateurs

source: Filesystem
de: Dateisystem

source: Please wait
bg: Моля изчакайте
ca: Espereu
de: Bitte warten
fr: Veuillez patienter
ja: お待ちください
nb: Vennligst vent

source: Updating Memberships
bg: Актуализира членство
ca: S'actualitzen les pertanyences com a membres
de: Mitgliedschaft erneuern
fr: Mise à jour des appartenances
ja: メンバーシップをアップデートしています
nb: Oppdaterer Medlemskap

source: Could not save role.
bg: Неуспешно запаметяване на роля.
ca: No s'ha pogut desar el rol.
de: Konnte die Rolle nicht speichern.
fr: Le rôle n'a pas pu être sauvegardé.
ja: ロールを保存できませんでした
nb: Klarte ikke å lagre rolle.

source: Please fix the errors noted.
bg: Моля коригирайте грешките.
ca: Solventeu els errors citats.
de: Bitte beheben Sie die angezeigten Fehler.
fr: Veuillez corriger les erreurs indiquées.
ja: 表示されているエラーを修正してください
nb: Vennligst rett felene listet.

source: Deleting role...
bg: Изтрива роля...
ca: Eliminant el rol...
de: Rolle löschen ...
fr: Suppression du rôle...
ja: ロールを削除しています...
nb: Sletter rolle...

source: Rights
bg: Права
ca: Permisos
de: Rechte
fr: Droits
ja: 権限
nb: Rettigheter

source: Members
bg: Членове
ca: Membres
de: Mitglieder
fr: Membres
ja: メンバー
nb: Medlemmer

source: Role Name
bg: Име на роля
ca: Nom del rol
de: Rollennname
fr: Nom du rôle
ja: ロール名
nb: Rolle Navn

source: Transferring {0}...
de: Übertrage {0} ...
fr: Transfert de {0} en cours...

source: Role
ca: Rol
de: Rolle
fr: Rôle

source: Add New Role
bg: Добави нова роля
ca: Afegeix un nou rol
de: Neue Rolle hinzufügen
fr: Ajouter un nouveau rôle
ja: 新規ロールの追加
nb: Legg til Ny Rolle

source: Edit Role "{0}"
bg: Редактира роля "{0}"
ca: Edita el rol "{0}"
de: Rolle "{0}" bearbeiten
fr: Éditer le rôle "{0}"
ja: ロールの編集 "{0}"
nb: Rediger Rolle "{0}"

source: Configs
de: Konfigurationen

source: Size
de: Größe

source: Revision Size
de: Revisions-Größe

source: Total size of all available revisions
de: Gesamtgröße aller verfügbaren Revisionen

source: Quota Management
de: Kontingents-Verwaltung

source: Edit Quota
de: Kontingent bearbeiten

source: Edit {0} Quota
de: {0} Kontingent bearbeiten

source: Manage total Filesystem Quota
de: Gesamte Dateimanager Quota verwalten

source: Total quota
de: Gesamte Quota

source: Updating Tag
bg: Актуализира таг...
ca: Actualitzant etiqueta
de: Aktualisiere Tag
fr: Mise à jour du marqueur
nb: Oppdaterer Overskrift

source: Could not save tag ({0})
de: Konnte Tag ({0}) nicht speichern

source: Allowed Contexts
bg: Позволен Контекст
ca: Contextos permesos
de: Erlaubte Kontexte
fr: Contextes autorisés
ja: 許可されたコンテキスト
nb: Tillatte Contekster

source: Context
bg: Контекст
de: Kontexte
fr: Contexte
ja: コンテキスト
nb: Contekst

source: Account Rights
bg: Права на конто
ca: Permisos del compte
de: Benutzerrechte
fr: Droits
ja: アカウントの権限
nb: Konto Rettigheter

source: View
bg: Преглед
ca: Visualitza
de: Zeigen
fr: Visualiser
ja: 表示
nb: Vis

source: Use
bg: Употреба
ca: Utilitza
de: Verwenden
fr: Utiliser
ja: 使用
nb: Bruk

source: Add New Tag
bg: Добавя нов таг
ca: Afegeix una nova etiqueta
de: Neuen Tag hinzufügen
fr: Ajouter
ja: タグの新規追加
nb: Legg til Ny Overskrift

source: Edit Tag "{0}"
bg: Обработи таг "{0}"
ca: Edita l'etiqueta "{0}"
de: Tag "{0}" bearbeiten
fr: Éditer le marqueur "{0}"
ja: タグの編集 "{0}"
nb: Rediger Overskrift "{0}"

source: Enable Application
de: Anwendung aktivieren
fr: Activer l'application

source: Disable Application
de: Anwendung deaktivieren
fr: Désactiver l'application

source: Settings
de: Einstellungen
fr: Paramètres

source: {0} Settings
ca: Paràmetres {0}
de: {0} Einstellungen
fr: {0} paramètres
nb: {0} Instillinger

source: Enabled
de: Aktiviert

source: Unknown status ({0})
de: Unbekannter Status ({0})

source: Displaying application {0} - {1} of {2}
bg: Намерени апликации {0} - {1} of {2}
ca: Es mostren les aplicacions {0} - {1} de {2}
de: Zeige Anwendung {0} - {1} von {2}
fr: Affichage des applications {0} - {1} de {2}
ja: アプリケーションの表示 {0} - {1} 件中 {2}
nb: Viser program {0} - {1} of {2}

source: No applications to display
bg: Няма намерени апликации
ca: Cap aplicació a mostrar
de: Keine Anwendungen anzuzeigen
fr: Pas d'application à afficher
ja: 表示するアプリケーションがありません
nb: Ingen program å vise

source: Default IMAP user settings
de: Standard IMAP-Benutzer-Einstellungen
fr: Configuration IMAP par défaut

source: Enabled Features
de: Aktiviertes Features
