Repository: tine20/tine20
Catalog: tine20/Admin/translations/*.po
Languages: bg, ca, de, fr, ja, nb

source: Enabled Features in Admin Application.
de: Aktiviertes Features in der Admin Anwendung.

source: Prevent special chars in login name
de: Vermeiden Sie Sonderzeichen im Anmeldenamen

source: Force retype of new password in user edit dialog
de: Erzwinge die erneute Eingabe des neuen Passworts im Benutzer-Bearbeitungsdialog

source: Your container has been changed
de: Ihr persönlicher Container wurde geändert
fr: Votre composant a été modifié

source: Your container has been changed by %1$s %2$sNote: %3$s
de: Ihr Container wurde von %1$s geändert %2$sNotiz: %3$s
fr: Votre composant a été modifié par %1$s %2$s Note: %3$s

source: Manage access log
de: Zugriffsprotokoll bearbeiten

source: Delete access log entries.
de: Zugriffsprotokoll-Einträge löschen.

source: Manage accounts
de: Benutzerkonten verwalten

source: Add and edit users and groups, add group members, change user passwords.
de: Benutzer und Gruppen anlegen und bearbeiten, Benutzer zu Gruppen zuordnen, Passwörter zurücksetzen.

source: Manage e-mail accounts
de: E-Mail Konten verwalten

source: Add and edit shared and personal e-mail accounts.
de: Persönliche und gemeinsame E-Mail Konten ansehen.

source: Manage applications
de: Anwendungen verwalten

source: Enable and disable applications, edit application settings.
de: Anwendungen bearbeiten, aktivieren und deaktivieren.

source: Manage roles
de: Rollen verwalten

source: Add and edit roles, add new members to roles, add application rights to roles.
de: Rollen anlegen und bearbeiten, Benutzerkonten Rollen zuordnen, Rollen Anwendungs-Rechte zuweisen.

source: Manage shared tags
de: Gemeinsame Tags verwalten

source: Add, delete and edit shared tags.
de: Gemeinsame Tags anlegen, bearbeiten und löschen.

source: Manage computers
de: Computer verwalten

source: Add, delete and edit (samba) computers.
de: (Samba-) Computer hinzufügen, löschen und bearbeiten.

source: Manage containers
de: Container verwalten

source: Add, delete and edit containers and manage container grants.
de: Container anlegen, löschen und ändern, sowie die Container-Rechte setzen.

source: Manage customfields
de: Zusatzfelder verwalten

source: Add and edit customfields.
de: Zusatzfelder anlegen und editieren.

source: View access log
de: Zugriffsprotokoll ansehen

source: View access log list.
de: Zugriffsprotokoll-Liste ansehen.

source: View accounts
de: Benutzerkonten ansehen

source: View accounts list and details.
de: Benutzerkonten ansehen (Liste und Details)

source: View e-mail accounts
de: E-Mail Konten ansehen

source: View shared and personal e-mail accounts.
de: Persönliche und gemeinsame E-Mail Konten ansehen.

source: View applications
de: Anwendungen ansehen

source: View applications list and details.
de: Anwendungen ansehen (Liste und Details)

source: View roles
de: Rollen ansehen

source: View roles list and details.
de: Rollen ansehen (Liste und Details)

source: View shared tags
de: Gemeinsame Tags ansehen

source: View shared tags list and details.
de: Gemeinsame Tags ansehen (Liste und Details)

source: View computers
de: Computer ansehen

source: View computers list and details.
de: Computerliste und -details ansehen.

source: View containers
de: Container ansehen

source: View personal and shared containers.
de: Persönlichen und gemeinsame Container ansehen.

source: View customfields
de: Zusatzfelder ansehen

source: View customfields list.
de: Liste der Zusatzfelder ansehen.

source: View serverinfo
de: Serverinformationen ansehen

source: View serverinfo list.
de: Listen der Serverinformationen ansehen.

source: View quota usage
de: Quota Nutzung ansehen

source: View quota usage.
de: Quota Nutzung ansehen.

source: Record data needs to be set!
de: Datensatz muss gesetzt sein!

source: Account E-Mail needs to be set!
de: Konto E-Mail muss gesetzt sein!

source: E-Mail account not found.
de: E-Mail-Konto nicht gefunden.

source: It is not allowed to manage total Quota.
de: Es ist nicht erlaubt, die Gesamte Quota zu verwalten.

source: Delete user will trigger the [V] events, do you still want to execute this action?
de: Das Löschen des Benutzers wird die mit [V] markierten Aktionen auslösen, wollen Sie das Löschen durchführen?

source: Delete personal containers
de: Persönliche Ordner löschen

source: Keep account as contact in the Addressbook
de: Als Kontakt im Adressbuch behalten

source: Keep accounts organizer events as external events in the Calendar
de: Organisator-Termine der Benutzer:in als externe Termine im Kalender behalten

source: Keep accounts Calendar event attendee as external attender
de: Termine der Benutzer:in als externe Termine im Kalender behalten

source: Delete file folders and files
de: Dateiordner und Dateien löschen

source: Delete Email accounts
de: E-Mail-Konten löschen

source: Admin
bg: Администратор
ca: Administració
fr: Administration
ja: 管理者
nb: Administrator

source: Name
bg: Име
ca: Nom
fr: Nom
ja: 名前
nb: Navn

source: Computer
bg: Комрютър
ca: Ordinador
fr: Ordinateur
nb: PC

source: Could not save group.
bg: Групата не можа да бъде съхранена
ca: No s'ha pogut desar el grup.
fr: Échec de la sauvegarde du groupe.
ja: グループを保存できませんでした
nb: Klarte ikke å lagre gruppen.

source: Add new group
bg: Добави нова група
ca: Afegeix un nou grup
fr: Ajouter un nouveau groupe
ja: 新規グループの追加
nb: Legg til gruppe

source: Edit Group "{0}"
bg: Редактира група "{0}"
ca: Edita el grup "{0}"
fr: Éditer le groupe "{0}"
ja: グループの編集 "{0}"
nb: Rediger Gruppe "{0}"

source: enable application
bg: активира арликация
ca: habilita aplicació
fr: activer l'application
ja: 有効なアプリケーション
nb: aktiver program

source: disable application
bg: деактивира арликация
ca: inhabilita aplicació
fr: désactiver l'application
ja: 無効なアプリケーション
nb: deaktiver program

source: settings
bg: настройки
ca: paràmetres
fr: paramètres
ja: 設定
nb: instillinger

source: unknown status ({0})
bg: непознат статус ({0})
ca: estat desconegut ({0})
fr: statut inconnu ({0})
ja: 不明なステータス ({0})
nb: ukjent status ({0})

source: Status
bg: Статус
ca: Estat
fr: Statut
ja: ステータス

source: Computer Name
bg: Име на компютьра
ca: Nom de l'ordinador
fr: Nom d'ordinateur
nb: PC Navn

source: Session ID
bg: ID на сесия
ca: Identificador de sessió
fr: ID de session
ja: セッションＩＤ
nb: Sessjons ID

source: Container Name
fr: Nom du composant

source: Container
fr: Composant

source: Text
fr: Texte

source: Logon Time
bg: Дата и час на влизане
ca: Hora d'inici de sessió
fr: Heure de connexion
nb: Logg in Tid

source: Logoff Time
bg: Дата и час на излизане
ca: Hora de finalització de sessió
fr: Heure de déconnexion
nb: Logg av Tid

source: Email Alias
ca: Correu àlies
fr: Alias email
nb: E-post Alias

source: You are not allowed to set a forward email address that is identical to the users primary email or one of his aliases.
fr: Impossible de transférer vers une adresse qui est identique à une des votres

source: Email Forward
ca: Correu electrònic per a reenviaments
fr: Transfert de courriels
nb: E-post Videresending

source: Add a forward address...
ca: Afegeix una adreça de reenviament...
fr: Ajouter une adresse de transfert...
nb: Legg til en videresendings adresse...

source: Fileserver
bg: Файлов сървър
ca: Servidor de fitxers
fr: Serveur de fichier
nb: Fil server

source: Tag Name
bg: Име на таг
ca: Nom d'etiqueta
fr: Nom
ja: タグ名
nb: Overskrift Navn

source: Tag
ca: Etiqueta
fr: Marqueur

source: manage access log
bg: управлява протокол за влизане
ca: gestiona el registre d'accessos
fr: gérer le journal d'accès
ja: アクセスログの管理
nb: behandle tilgangs logg

source: delete access log entries
bg: изтрива протокол за влизане
ca: elimina entrades de registre d'accessos
fr: effacer les entrées du journal d'accès
ja: アクセスログエントリの削除
nb: slett tilgangs logg poster

source: manage accounts
bg: управлява потребителски конта
ca: gestiona comptes
fr: gérer les comptes
ja: アカウントの管理
nb: behandle kontoer

source: add and edit users and groups, add group members, change user passwords
bg: създаване и обработка на групи и потребители, вкарване на потребители в групи, създаване и промяна на пароли
ca: afegeix i edita usuaris i grups, afegeix membres a un grup, canvia contrasenyes d'usuaris
fr: ajouter et éditer les utilisateurs et les groupes, ajouter des membres de groupes, changer les mots de passe utilisateur
ja: グループとユーザの追加と編集、グループにメンバーの追加、ユーザパスワードの変更
nb: legg til og rediger brukere og grupper,

source: manage applications
bg: управлява апликации
ca: gestiona aplicacions
fr: gérer les applications
ja: アプリケーションの管理
nb: behandle programmer

source: enable and disable applications, edit application settings
bg: активиране, деактивиране и редакция настройките на апликации
ca: habilita i inhabilita aplicacions, edita els paràmetres d'una aplicació
fr: activer ou désactiver les applications, éditer les paramètres
ja: アプリケーションの有効無効、アプリケーション設定の編集
nb: aktiver og deaktiver programmer, rediger program instillinger

source: manage roles
bg: управлява роли
ca: gestiona rols
fr: gérer les rôles
ja: 役割の管理
nb: behandle roller

source: add and edit roles, add new members to roles, add application rights to roles
bg: Добавя и редактира роли, добавя членове към роля, добавя апликационни права към роли
ca: afegeix i edita rols, afegeix nous membres a un rol, associa permisos d'aplicació a un rol
fr: ajouter et éditer les rôles, ajouter des membres aux rôles, ajouter des droits pour les applications
ja: ロールの追加と編集、メンバーにロールの新規追加、アプリケーション権限のロールへの付与
nb: legg til og redgier roller, legg til nye medlemmer til roller, legg til program rettigheter til roller

source: manage shared tags
bg: управлява общодостъпни категории
ca: gestiona etiquetes compartides
fr: gérer les marqueurs partagés
ja: 共有タグの管理
nb: behandle delte emner

source: add, delete and edit shared tags
bg: редакция, изтриване и добавяне на общодостъпни категории
ca: afegeix, elimina i edita etiquetes compartides
fr: ajouter, supprimer ou éditer un marqueur partagé
ja: 共有タグの追加、削除と編集
nb: legg til, slett og rediger delte emner

source: manage computers
bg: управлява компютри
ca: gestiona ordinadors
fr: gérer les ordinateurs
nb: behandle datamaskiner

source: add, delete and edit (samba) computers
bg: добавяне, изтриване и редакция (samba) на компютри
ca: afegeix, elimina i edita ordinadors (samba)
fr: ajouter, supprimer ou éditer les ordinateurs (samba)
nb: legg til, slett og rediger (samba) datamaskiner

source: manage containers
fr: Gérer les composants

source: add, delete and edit containers and manage container grants
fr: Ajouter, modifier, supprimer des composants et gérer les droits

source: manage customfields
fr: gérer les champs personnalisés

source: add and edit customfields
fr: ajouter et modifier les champs personnalisés

source: view access log
bg: показва протокол за влизане
ca: visualitza el registre d'accessos
fr: afficher le journal d'accès
ja: アクセスログの閲覧
nb: vis tilgangs logg

source: view access log list
bg: показва листа на направените влизания
ca: visualitza la llista del registre d'accessos
fr: afficher le journal des accès
ja: アクセスログ一覧の閲覧
nb: vis tilgangs logg liste

source: view accounts
bg: показва потребителски конта
ca: visualitza els comptes
fr: afficher les comptes
ja: アカウントの閲覧
nb: vis kontoer

source: view accounts list and details
bg: показва листа на потребителските конта и детайли
ca: visualitza la llista i els detalls dels comptes
fr: afficher la liste et le détail des utilisateurs
ja: アカウント一覧と詳細の閲覧
nb: vis konto lister og detaljer

source: view applications
bg: показва апликации
ca: visualitza les aplicacions
fr: afficher les applications
ja: アプリケーションの閲覧
nb: vis program

source: view applications list and details
bg: показва листа с апликации и детайли
ca: visualitza la llista i els detalls de les aplicacions
fr: afficher la liste et le détail des applications
ja: アプリケーションの一覧と詳細の閲覧
nb: vis program liste og detaljer

source: view roles
bg: показва роли
ca: visualitza els rols
fr: afficher les rôles
ja: 役割の閲覧
nb: vis roller

source: view roles list and details
bg: показва листа на роли и детайли
ca: visualitza la llista i els detalls dels rols
fr: afficher la liste et le détail des rôles
ja: 役割の一覧と詳細の閲覧
nb: vis rolle lister og detaljer

source: view computers
bg: показва компютри
ca: visualitza els ordinadors
fr: afficher les ordinateurs
nb: vis datamaskiner

source: view computers list and details
bg: показва компютърни списъци и детайли
ca: visualitza la llista i els detalls dels ordinadors
fr: afficher la liste et le détail des ordinateurs
nb: vis datamaskin lister og detaljer

source: view containers
fr: Voir les composants

source: view personal and shared containers
fr: Voir les composants personnels et partagés

source: view customfields
fr: voir les champs personnalisés

source: view customfields list
fr: voir la liste des champs personnalisés

source: view serverinfo
fr: voir les informations du serveur

source: view serverinfo list
fr: voir la liste des informations du serveur

source: ID
bg: ID (идентификационен номер)
ca: Identificador

source: enable account
bg: активирай достъп
ca: habilita el compte
ja: アカウント有効
nb: aktivere konto

source: disable account
bg: деактивирай достъп
ca: inhabilita el compte
ja: アカウント無効
nb: deaktivere konto

source: reset password
bg: изтрий парола
ca: reinicialitza la contrasenya
ja: パスワードリセット
nb: nulstille passord

source: Displayname
bg: Покажи име
ca: Nom per a mostrar
ja: 表示名
nb: Visnings navn

source: Loginname
bg: Потребителско име
ca: Nom d'usuari
ja: ログイン名
nb: Logg inn navn

source: Email
bg: Имейл
ca: Correu electrònic
ja: Eメール
nb: E-post

source: Login Shell
ca: intèrpret d'ordres
nb: Logg inn skall

source: Sieve Quota (MB)
ca: Quota tamís (MB)

source: Ok
ca: D'acord

source: First Name
bg: Име
ca: Nom
ja: 名
nb: Fornavn

source: Last Name
bg: Фамилия
ca: Cognom
ja: 姓
nb: Etter Navn

source: no password set
bg: Няма зададена парола
ca: no s'ha establert cap contrasenya
ja: パスワードが設定されていません
nb: ingen passord er satt

source: Emailaddress
bg: Имейл адрес
ca: Adreça electrònica
ja: Eメールアドレス
nb: Epost adresse

source: add group
bg: добави група
ca: afegeix grup
ja: グループの追加
nb: legg til gruppe

source: edit group
bg: обработи група
ca: edita grup
ja: グループの編集
nb: rediger gruppe

source: delete group
bg: изтрий група
ca: elimina grup
ja: グループの削除
nb: slette gruppe

source: Version
bg: Версия
ca: Versió
nb: Versjon

source: Could not save tag.
bg: Неуспешно запаметяване на категория.
ca: No s'ha pogut desar l'etiqueta.
ja: タグを保存できませんでした
nb: Klarte ikke å lagre overskrift.

source: add tag
bg: Добави категория
ca: afegeix una etiqueta
ja: タグの追加
nb: legg til overskrift

source: edit tag
bg: Редактирай категория
ca: edita etiqueta
ja: タグの編集
nb: rediger overskrift

source: delete tag
bg: Изтрий категория
ca: elimina etiqueta
ja: タグの削除
nb: slett overskrift

source: add role
bg: добавя роля
ca: afegeix un rol
ja: ロールの追加
nb: legg til rolle

source: edit role
bg: обработва роля
ca: edita rol
ja: ロールの編集
nb: rediger rolle

source: delete role
bg: изтрива роля
ca: elimina rol
ja: ロールの削除
nb: slett rolle

source: OpenID
nb: ÅpenID

source: Loading Tag...
ja: タグをロードしています...

source: Please Wait
ja: お待ちください

source: Do you really want to delete the selected access log entries?
ja: 本当に選択したアクセスログエントリを削除しますか？

source: delete entry
ja: エントリの削除

source: select all
ja: 全て選択

source: Display from:
ja: 表示：

source: to:
ja: ＴＯ：

source: Displaying access log entries {0} - {1} of {2}
ja: アクセスログエントリの表示 {0} - {1} 件中 {2}

source: No access log entries to display
ja: 表示するアクセスログエントリがありません

source: Account ID
ja: アカウントＩＤ

source: Loading Role...
ja: ロールをロードしています...
