Repository: tine20/tine20
Catalog: tine20/Events/translations/*.po
Languages: de

source: Event
de: Sondertermin

source: Event list
de: Sondertermin Liste

source: Title
de: Titel

source: Action
de: Aktion

source: Project type
de: Art des Vorhabens

source: Target group
de: Zielgruppe

source: Department
de: Abteilung

source: Contact
de: Ansprechpartner

source: Location
de: Standort

source: Subregion
de: Teilbereich

source: Planned
de: Geplant

source: Event start
de: Beginn

source: Event end
de: Ende

source: Organizer
de: Veranstalter

source: Guests
de: Gästeanzahl

source: Optional date
de: Optionales Datum

source: Type
de: Typ

source: DISASSEMBLY
de: Abbau

source: ASSEMBLY
de: Aufbau

source: MAIN
de: Haupttermin

source: Main Event
de: Haupttermin

source: Unknown date
de: Unbekanntes Datum

source: {0} {1} o'clock
de: {0} {1} Uhr

source: Total Events
de: Gesamtanzahl der Sondertermine

source: Start Time
de: Beginn

source: End Time
de: Ende

source: General
de: Generell

source: Add Contact ...
de: Kontakt hinzufügen ...

source: Phone
de: Telefon

source: Optional Date
de: Optionales Datum

source: End
de: Ende

source: Description
de: Beschreibung

source: Enter description
de: Bitte geben Sie eine Beschreibung an.

source: Calendar Entries
de: Kalendereinträge

source: Start date is not valid
de: Das Anfangsdatum ist nicht korrekt

source: End date is not valid
de: Das Enddatum ist nicht korrekt

source: End date must be after start date
de: Das Enddatum muss nach dem Startdatum liegen

source: Default Event Container
de: Standard Sondertermin Container

source: The default container for new Events
de: der standard Container für neue Sondertermine

source: Is planned
de: geplant

source: Is the event planned?
de: ist der Sondertermin geplant?

source: Set
de: Fest

source: Type of action
de: Typ der Aktion

source: Type of project
de: Typ des Vorhabens

source: Target Groups
de: Zielgruppen

source: Events
de: Sondertermine

source: All Events
de: Alle Sondertermine

source: All existing Events
de: Alle existierende Sondertermine

source: Ignore Scheduling Conflict
de: Terminkonflikt Ignorieren

source: There is a resource/attendee conflict. You can ignore the conflict and save the record by pressing "yes".
de: Es gab einen Teilnehmer/Ressourcenkonflikt. Sie können den Konflikt durch Bestätigen mit "Ja" ignorieren.
