Repository: tine20/tine20
Catalog: tine20/Courses/translations/*.po
Languages: tr_tr

source: Name
tr_tr: İsim

source: Type
tr_tr: Tür

source: Some error occured while trying to update the courses.
tr_tr: Kursları Güncelleştirirken Bir Hata Oluştu

source: Course
tr_tr: one: Kurs other: Kurslar

source: Internet Access
tr_tr: İnternet Bağlantısı Açılmıçtır

source: Course Type
tr_tr: one: Kurs Türü other: Kurs Türleri

source: First Name
tr_tr: İsim

source: Last Name
tr_tr: Soy İsim

source: Add new member to course
tr_tr: Kursa Yeni Bir Kullanıcı Ekle

source: Errors
tr_tr: Hatalar

source: Please fix the errors noted.
tr_tr: Hataları Kontrol Edin

source: Import course members
tr_tr: Kurs Öğrencilerini İçeriye Aktar

source: Add new member
tr_tr: Yeni Kullanıcı Ekle

source: Course Name
tr_tr: Kurs Adı

source: Course / School Type
tr_tr: Kurs / Okul Türü

source: Description
tr_tr: Açıklama

source: Members
tr_tr: Üye

source: Login
tr_tr: Giriş

source: unknown
tr_tr: Bilinmiyor

source: Reset Password
tr_tr: Şifreyi Sıfırla

source: All courses
tr_tr: Bütün Kurslar

source: Internet access options.
tr_tr: Web Giriş Bilgileri

source: On
tr_tr: Açık

source: Off
tr_tr: Kapalı

source: Filtered
tr_tr: Filtrelendi

source: Internet Access Group (ON)
tr_tr: Web Grup Girişi (Açık)

source: Internet Access Group (FILTERED)
tr_tr: Web Grup Girişi (Filtreli)

source: Students Group
tr_tr: Öğrenci Grubu

source: Samba user settings
tr_tr: Samba Üye Ayarları

source: Add new user
tr_tr: Yeni Kullanıcı Ekle

source: Add new user as member to a course
tr_tr: Yeni Bir Kullanıcıyı Öğrenci Olarak Kursa Ekle

source: Teacher
tr_tr: Öğretmen

source: Teacher Account
tr_tr: Öğretmen Hesabı

source: My course
tr_tr: Benim Sınıfım

source: Courses
tr_tr: Kurslar
