Repository: tine20/tine20
Catalog: tine20/Sipgate/translations/*.po
Languages: de, pl, pt_br, sv_se

source: +389 (The Former Yugoslav Republic of Macedonia)
de: +389 (Mazedonien (Republik))
pt_br: +389 (Antiga República Iugoslava da Macedônia)

source: +228 (Togolese Republic)
de: +228 (Togo (Togolesische Republik))
pt_br: +228 (República de Togo)

source: +676 (Tonga (Kingdom of))
de: +676 (Tonga (Königreich))
pt_br: +676 (Tonga (Reino de))

source: +991 (Trial of a proposed new international telecommunication public correspondence service, shared code)
de: +991 (International Telecommunications Public Correspondence Service Trials (ITPCS))
pt_br: +991 (Julgamento de uma nova proposta de um serviço público de correspondência pública internacional, código compartilhado)

source: +1 (Trinidad and Tobago)
de: +1 (Trinidad and Tobago (Republik))
pt_br: +1 (Trinidad e Tobago)

source: +216 (Tunisia)
de: +216 (Tunesien (Tunesische Republik))
pt_br: +216 (Tunísia)

source: +90 (Turkey)
de: +90 (Türkei (Republik))
pt_br: +90 (Turquia)

source: +993 (Turkmenistan)
pt_br: +993 (Turmenistão)

source: +1 (Turks and Caicos Islands)
de: +1 (Turks- und Caicosinseln)
pt_br: +1 (Turks e Ilhas Caicos)

source: +256 (Uganda (Republic of))
de: +256 (Uganda (Republik))
pt_br: +256 (Uganda (República de))

source: +380 (Ukraine)
pt_br: +380 (Ucrânia)

source: +971 (United Arab Emirates)
de: +971 (Vereinigte Arabische Emirate)
pt_br: +971 (Emirados Árabes Unidos)

source: +44 (United Kingdom of Great Britain and Northern Ireland)
de: +44 (Vereinigtes Königreich Großbritannien und Nordirland)
pt_br: +44 (Reino Unido da Gran Bretanha e Irlanda do Norte)

source: +1 (United States of America)
de: +1 (Vereinigte Staaten von Amerika)
pt_br: +1 (Estados Unidos da América)

source: +1 (United States Virgin Islands)
de: +1 (Amerikanische Jungferninseln)
pt_br: +1 (Estados Unidos das Ilhas Virgens)

source: +878 (Universal Personal Telecommunication Service (UPT))
de: +878 (Persönliche Rufnummer)
pt_br: +878 (Serviço Universal de Telecomunicação Pessoal (SUP))

source: +598 (Uruguay (Eastern Republic of))
de: +598 (Uruguay (Republik Östlich des))
pt_br: +598 (Uruguai (República Oriental do))

source: +998 (Uzbekistan (Republic of))
de: +998 (Usbekistan (Republik))
pt_br: +998 (Uzbequistão (República do))

source: +678 (Vanuatu (Republic of))
de: +678 (Vanuatu (Republik))
pt_br: +678 (Vanuatu (República de))

source: +39 (Vatican City State)
de: +39 (Staat Vatikanstadt)
pt_br: +39 (Cidade Estado do Vaticano)

source: +379 (Vatican City State)
de: +379 (Staat Vatikanstadt)
pt_br: +379 (Cidade Estado do Vaticano)

source: +58 (Venezuela (Bolivarian Republic of))
de: +58 (Venezuela (Bolivarische Republik))
pt_br: +58 (Venezuela (República Bolivariana da))

source: +84 (Viet Nam (Socialist Republic of))
de: +84 (Vietnam (Sozialistische Republik))
pt_br: +84 (Vietnam (República Socialista do))

source: +681 (Wallis and Futuna (Territoire français d'outre-mer))
de: +681 (Wallis und Futuna (französisches Überseegebiet))
pt_br: +681 (Wallis e Futuna (Território francês d'além-mar))

source: +967 (Yemen (Republic of))
de: +967 (Jemen (Republik))
pt_br: +967 (Iemen (República do))

source: +260 (Zambia (Republic of))
de: +260 (Sambia (Republik))
pt_br: +260 (Zâmbia (República de))

source: +263 (Zimbabwe (Republic of))
de: +263 (Simbabwe (Republik))
pt_br: +263 (Zimbabue (República de))

source: Your phone
de: Ihr Telefon
pl: Twój numer telefonu
pt_br: Seu telefone
sv_se: Din telefon

source: This is your phone
de: Das ist Ihr Telefon
pl: Wychodzący numer telefonu wybierany z poziomu aplikacji
pt_br: Este é seu telefone
sv_se: Detta är din telefon

source: Your fax
de: Ihr Fax
pl: Numer faksu
pt_br: Seu fax
sv_se: Din fax

source: This is your fax
de: Das ist Ihr Faxgerät
pl: Twój faks
pt_br: Este é o seu fax
sv_se: Detta är din fax

source: Your mobile number
de: Ihre Handynummer
pl: Numer tel. komórkowego
pt_br: Seu número de celular
sv_se: Ditt mobil nummer

source: Used when sending SMS
de: Wird benutzt beim Verschicken einer SMS
pl: Używany podczas wysyłania SMSa z poziomu aplikacji
pt_br: Utilizado no envio de SMS
sv_se: Används när SMS sänds

source: International calling code
de: Internationale Ländervorwahlen
pt_br: Código Internacional de chamada

source: Your international calling code (e.g. +1 in the United States, +49 in Germany)
de: Ihre internationale Ländervorwahl (z.B. +1 in den USA, +49 in Deutschland)
pt_br: Seu código internacional de chamada (p.e. +1 para Estados Unidos, +49 para Alemanha)

source: Status
pt_br: Situação

source: Remote Number
de: Nummer des Gesprächspartners
pl: Zdalny numer
pt_br: Número Remoto
sv_se: Styra Nummer

source: Local Number
de: Lokale Nummer
pt_br: Número Local

source: Line
de: Anschluss
pt_br: Linha

source: Call started
de: Anruf begann
pl: Połączenie nawiązane
pt_br: Chamada iniciou
sv_se: Samtal startade

source: Contact
de: Kontakt
pt_br: Contato

source: Save number
de: Speichere Nummer
pt_br: Salvar número

source: Adds this number to the Addressbook
de: Fügt diese Telefonnummer zum Adressbuch hinzu
pl: Dodaje numer do książki adresowej
pt_br: Adicione este número ao Catálogo de Endereços
sv_se: Lägger till detta numret till Adressboken

source: Dial number
de: wähle Nummer
pl: Numer telefonu
pt_br: Chamar o número
sv_se: Slå nummret

source: Initiates a new outgoing call
de: Startet neuen, ausgehenden Anruf
pl: Zestaw nowe połączenie wychodzące
pt_br: Iniciar uma nova chamada
sv_se: Startar ett nytt utgående samtal

source: Add Account
de: Konto hinzufügen
pt_br: Adicionar Conta

source: Send
de: Senden
pl: Wyślij
pt_br: Enviar
sv_se: Skicka

source: Cancel
de: Abbrechen
pl: Anuluj
pt_br: Cancelar
sv_se: Avbryt

source: Close
de: Schließen
pl: Zamknij
pt_br: Fechar
sv_se: Stäng

source: Loading contact...
de: Lade Kontakt ...
pt_br: Carregando contato...

source: Sending message...
de: Sende Nachricht ...
pt_br: Enviando mensagem...

source: Recipient
de: Empfänger
pt_br: Receptor

source: Recipient's phone number
de: Epmfängertelefonnummer
pt_br: Número do telefone receptor

source: please choose the recipient's phone number...
de: Bitte wählen Sie die Epmfängertelefonnummer ...
pt_br: favor escolher o número do telefone receptor...

source: Your phone number
de: Ihre Telefonnummer
pt_br: Seu número de telefone

source: please choose your phone number...
de: Bitte wählen Sie Ihre Telefonnummer
pt_br: favor escolher seu número de telefone...

source: The message
de: Die Nachricht
pt_br: A mensagem

source: enter the text...
de: Geben Sie die Nachricht ein ...
pt_br: digite o texto...

source: Send message to "{0}"
de: Sende Nachricht an "{0}"
pt_br: Enviar mensagem para "{0}"

source: Send message
de: Sende Nachricht
pt_br: Enviar mensagem

source: Add Number
de: Nummer hinzufügen
pl: Dodaj numer
pt_br: Adicionar Número
sv_se: Lägg till Nummer

source: Phone
de: Telefon
pl: Telefon
pt_br: Telefone
sv_se: Telefon

source: Mobile
de: Handy
pl: Komórka
pt_br: Móvel
sv_se: Mobil

source: Car phone
de: Auto-Telefon
pl: Telefon w samochodzie
pt_br: Telefone carro
sv_se: Bil telefon

source: Phone (private)
de: Telefon (privat)
pl: Telefon (prywatny)
pt_br: Telefone (particular)
sv_se: Telefon (privat)

source: Fax (private)
de: Fax (privat)
pl: Faks (prywatny)
pt_br: Fax (particular)
sv_se: Fax (privat)

source: Mobile (private)
de: Handy (privat)
pl: Komórka (prywatna)
pt_br: Celular (particular)
sv_se: Mobil (privat)

source: -- create new --
de: -- neuen erstellen --
pl: -- utwórz nowy --
pt_br: -- criar novo --
sv_se: --skapa ny--

source: Select existing contact or create a new one
de: Wählen Sie einen Kontakt oder erstellen Sie einen neuen
pl: Zaznacz istniejący kontakt albo utwórz nowy
pt_br: Selecionar um contato existente ou criar um novo
sv_se: Välj existerande kontakt eller skapa en ny

source: Choose Device
de: Gerät auswählen
pl: Wybierz urządzenie
pt_br: Escolher Dispositivo
sv_se: Välj Enhet

source: Add number {0} to the addressbook
de: Füge Nummer {0} zum Adressbuch hinzu
pt_br: Adicionar número {0} ao catálogo de telefone

source: Type
de: Typ
pt_br: Tipo

source: Account
de: Konto
pt_br: Conta

source: User
de: Benutzer
pt_br: Usuário

source: Uri Alias
de: Alias
pt_br: Pseudo Uri

source: SIP Uri
de: SPI Uri
pt_br: Pseudo Uri

source: Incoming
de: Eingehend
pt_br: Entrada

source: Outgoing
de: Abgehend
pt_br: Saída

source: Created
de: Erstellt
pt_br: Criado

source: Synchronize Line
de: Leitung synchronisieren
pt_br: Sincronizar Linha

source: Synchronize Lines
de: Leitungen synchronisieren
pt_br: Sincronizar Linhas

source: Synchronizes the selected line(s)
de: Synchronisiere ausgewählte Leitung(en)
pt_br: Sincronize as linha(s) selecionada(s)

source: Synchronizing...
de: Synchronisiere ...
pt_br: Sincronizando...

source: Assign Lines
de: Leitungen zuweisen
pt_br: Designar Linhas

source: Sip Uri
pt_br: Uri do Sip

source: Assigned User
de: Zugeordnete Benutzer
pt_br: Usuário Designado

source: Telephone
de: Telefon
pt_br: Telefone

source: Mobile Number
de: Mobilnummer
pt_br: Número Móvel

source: Select Line
de: Leitung wählen
pt_br: Selecionar Linha

source: Number to call
de: Anzurufende Nummer
pl: Numer rozmówcy
pt_br: Número a chamar
sv_se: Nummer att ringa

source: Please use a valid telephone number!
de: Bitte verwenden Sie eine gültige Telefonnummer!
pt_br: Favor usar um número de telefone válido

source: Dial Number {0}
de: Wähle Nummer {0}
pt_br: Disque o número {0}

source: A general backend error occurred. If this is a permanent error, please contact your administrator.
de: Ein allgemeiner Backend-Fehler ist aufgetreten. Wenn dies ein permanenter Fehler ist, so wenden Sie sich bitte an Ihren Administrator.
pt_br: Ocorreu um erro geral de suporte. Se esse erro permanecer, favor contactar o administrador

source: The application could not connect to the sipgate server. If this is a permanent error, please contact your administrator.
de: Die Anwendung konnte keine Verbindung zum sipgate-Server herstellen. Wenn dies ein permanenter Fehler ist, wenden Sie sich bitte an Ihren Administrator.
pt_br: A aplicação não pode se conectar ao servidor de código telefônico.

source: The authentication data provided are not valid. Please configure or contact your administrator.
de: Die angegebenen Zugangsdaten sind nicht gültig. Bitte konfigurieren Sie das System oder wenden Sie sich an Ihren Administrator.
pt_br: O dado fornecido para a autenticação não é válido. Favor configurar ou contactar o administrador

source: The saved credentials and config data could not be resolved properly. Please reconfigure or contact your administrator.
de: Der gespeicherten Zugangsdaten und die Konfiguration konnten nicht korrekt aufgelöst werden. Bitte konfigurieren Sie das System oder wenden Sie sich an Ihren Administrator.
pt_br: As credenciais salvas e os dados de configuração não foram resolvidos adequadamente. Favor reconfigurar ou contactar o administrador.

source: There are missing parameters to connect to sipgate. Please reconfigure or contact your administrator.
de: Es fehlen Parameter um eine Verbindung zu sipgate herzustellen. Bitte konfigurieren Sie das System oder wenden Sie sich an Ihren Administrator.
pt_br: Faltam parâmetros para se conectar ao código telefônico. Favor reconfigure ou contacte o administrador.

source: The account you've configured is already in use. Please contact your administrator or activate the account again if it's yours.
de: Das Konto, das Sie konfiguriert haben wird bereits verwendet. Bitte wenden Sie sich an Ihren Administrator oder aktivieren Sie das Benutzerkonto wieder, wenn es Ihnen gehört.
pt_br: A conta que você configurou já está em uso. Favor contactar seu administrador ou ative a conta de novo se ela for sua.

source: The call can't be observed anymore. Lost SessionID.
de: Der Anruf kann also nicht weiter verfolgt werden. Verlorene Session-ID.
pt_br: A chamada não pode ser continuada. Ligação perdida.

source: The call can't be observed anymore due to an unknown error.
de: Der Anruf kann wegen eines unbekannten Fehlers nicht weiter verfolgt werden.
pt_br: A chamada não pode continuar devido a um erro desconhecido.

source: Please pick up your phone to get connected to {0}.
de: Bitte heben Sie Ihr Telefon ab, um mit {0} zu verbinden.
pt_br: Favor pegar seu telefone para se conectar a {0}.

source: Connecting to {0}.
de: Verbinde zu {0}.
pt_br: Conectando a {0}.

source: Connected to {0}.
de: Verbunden zu {0}.
pt_br: Conectado a {0}.

source: call 1 busy
de: Ihr Telefon ist belegt. Bitte überprüfen Sie, ob es aufgelegt ist
pl: Zajęty telefon, proszę sprawdzić, czy słuchawka jest odłożona.
pt_br: chamada 1 ocupada
sv_se: samtal 1 upptaget

source: Connecting to {0} failed. {0} is busy or has rejected the call.
de: Verbindung zu {0} fehlgeschlagen. {0} ist besetzt oder hat den Anruf abgelehnt.
pt_br: Ligação para {0} falhou. {0} está ocupado ou a chamada foi rejeitada.

source: hungup before other called
de: vor dem Anruf aufgelegt
pl: Słuchawka odłożona przed nawiązaniem połączenia
pt_br: desligou antes da outra chamada
sv_se: La på innan andra avbröt

source: hungup
de: aufgelegt
pl: Rozmowa zakończona
pt_br: desligou
sv_se: Lägga på

source: Initializing call to {0}
de: Initialisiere Aufruf zu {0}
pt_br: Iniciando chamada para {0}

source: Connecting to:
de: Verbinden mit:
pl: Łączę z:
pt_br: Conectando a:
sv_se: Ansluter till:

source: Validating account...
de: Verifiziere Account...
pt_br: Validando a conta...

source: Synchronizing lines...
de: Synchronisiere Zeilen...
pt_br: Sincronizando linhas...

source: Save Account
de: Konto speichern
pt_br: Salvar Conta

source: Saves the account (without closing window)
de: Konto speichern (Fenster nicht schließen)
pt_br: Salve a conta (sem fechar a janela)

source: Synchronizes the selected account (creates or updates the associated lines)
de: Synchronisiere Konto (erzeugt oder aktualisiert die zugehörigen Anschlüsse)
pt_br: Sincronize a conta selecionada (crie ou atualize as linhas associadas)

source: Validate Account
de: Überprüfe Konto
pt_br: Validar a Conta

source: Validates the selected account (creates or updates the associated lines)
de: Überprüfe die gewählten Konten (erzeugt oder aktualisiert die zugehörigen Anschlüsse)
pt_br: Valide a conta selecionada (crie ou atualize as linhas associadas)

source: The account is not saved already!
de: Dieses Konto wurde noch nicht gespeichert.
pt_br: A conta ainda não foi salva!

source: The lines have been synced sucessfully!
de: Die Leitungen wurden erfolgreich synchronisiert!
pt_br: As linhas foram sincronizadas com sucesso!

source: The account has now {0} lines. Go on assigning user accounts to the new lines in the next tab.
de: Das Konto hat nun {0} Anschlüsse. Füge weitere Konten zu den Anschlüssen im nächsten Tab hinzu.
pt_br: A conta tem {0} linhas agora. Atribua as novas linhas aos usuários de contas na próxima guia.

source: Errors
de: Fehler
pt_br: Erros

source: Description
de: Beschreibung
pt_br: Descrição

source: Sipgate Username
de: SipGate Benutzername
pt_br: Nome do usuário do código telefônico

source: Hidden due to security reasons.
de: sicherheitshalber versteckt
pt_br: Escondido por razões de segurança.

source: Password
de: Passwort
pt_br: Senha

source: Is Validated
de: Ist gepfüft
pt_br: Validou

source: Please validate the account settings before saving!
de: Konteneinstellungen vor speichern validieren!
pt_br: Favor validar os parâmetros da conta antes de salvar!

source: Quick search
de: Schnellsuche
pt_br: Pesquisa rápida

source: Created By
de: Erstellt bei
pt_br: Criado Por

source: Account-Type
de: Kontotyp
pt_br: Conta-Tipo

source: Assigned to
de: zugewiesen an
pt_br: Atribuído a

source: record list
de: Eintragsliste
pt_br: lista de registro

source: Call contact
de: Kontakt anrufen
pl: Wybierz numer
pt_br: Chamar contato
sv_se: Ring kontakt

source: Compose SMS
de: Verfasse SMS
pl: Napisz SMSa
pt_br: Escrever SMS
sv_se: Skriv SMS

source: Work
de: Geschäftlich
pl: Praca
pt_br: Trabalho
sv_se: Jobba

source: Home
de: Privat
pl: Dom
pt_br: Início
sv_se: Hem

source: Cell
de: Handy
pl: Komórka
pt_br: Celular
sv_se: Mobil

source: Cell private
de: Handy privat
pl: Komórka prywatna
pt_br: Celular particular
sv_se: Mobil privat

source: anonymous
de: anonym
pt_br: anônimo

source: +506 (Costa Rica)
de: +506 (Costa Rica (Republik))

source: +53 (Cuba)
de: +53 (Kuba (Republik))

source: +870 (Inmarsat SNAC)
de: +870 (Inmarsat, weltweit eindeutige Vorwahl)

source: +1 (Jamaica)
de: +1 (Jamaika)

source: +265 (Malawi)
de: +265 (Malawi (Republik))

source: +356 (Malta)
de: +356 (Malta (Republik))

source: +269 (Mayotte)
de: +269 (Mayotte (Region Frankreichs))

source: +977 (Nepal)
de: +977 (Nepal (Demokratische Bundesrepublik))

source: +51 (Peru)
de: +51 (Peru (Republik))

source: +351 (Portugal)
de: +351 (Portugal (Portugiesische Republik))

source: TOS
de: AGB

source: Fax
de: Faxnummer
pl: Faks

source: Id
de: Identifikation

source: Please save yout account before syncing!
de: Bitte Konto vor dem synchronisieren speichern!

source: Passwort Repeat
de: Passwortwiederholung

source: Choose Address
pl: Wybierz adres
sv_se: Välj Adress

source: connecting...
pl: nawiązywanie połączenia...
sv_se: ansluter...

source: Edit phone settings
pl: Edytuj ustawienia telefonu
sv_se: Ändra telefon inställningar

source: Devices
pl: Urządzenia końcowe
sv_se: Enheter

source: Add Number to Addressbook
pl: Dodaj numer do książki adresowej
sv_se: Lägg till nummer till Adressboken

source: Calls from
pl: Telefony od
sv_se: Samtal från

source: Calls to
pl: Telefony do
sv_se: Samtal till

source: Displaying calls {0} - {1} of {2}
pl: Wyświetl połączenia {0} - {1} z {2}
sv_se: Visar samtal {0} - {1} av {2}

source: No calls to display
pl: Brak połączeń do wyświetlenia
sv_se: Inga samtal att visa

source: Remote Party
pl: Rozmówca
sv_se: Styra Party

source: Local Uri
pl: Lokalny URI
sv_se: Lokal Uri

source: Remote Uri
pl: Zdalny URI
sv_se: Styra Uri

source: Call ID
pl: ID połączenia
sv_se: Samtal ID

source: unknown Person
pl: osoba nieznana
sv_se: Okänd Person

source: Configuration not set
pl: Brak konfiguracji
sv_se: Konfiguration inte inställd

source: Please configure the Sipgate application
pl: Proszę skonfiguruj aplikację Sipgate
sv_se: Var god konfigurera SIPgate applikationen

source: first dial
pl: Aby połączyć się z rozmówcą, podnieś słuchawkę.
sv_se: Först ringa

source: second dial
pl: Połączenie nawiązane
sv_se: andra ringa

source: established
pl: Połączono z
sv_se: etablerad

source: call 2 busy
pl: Albo zajęte lub Twoje połączenie zostało odrzucone
sv_se: samtal 2 upptaget

source: Dial Number
pl: Numer telefonu
sv_se: Slå Nummer

source: Pager
sv_se: Personsökare
