Repository: tine20/tine20
Catalog: tine20/Sipgate/translations/*.po
Languages: de, pl, pt_br, sv_se

source: Could not connect to sipgate.
de: Kann nicht zu Sipgate verbinden.
pt_br: Não foi possível conectar ao código postal.

source: Could not authenticate to sipgate.
de: Authentifizierung bei Sipgate fehlgeschlagen.
pt_br: Não foi possível autenticar o código postal.

source: Could not resolve account settings.
de: Kann Accounteinstellungen nicht auflösen
pt_br: Não foi possível resolver a configuração da conta.

source: General Backend Exception.
de: Allgemeiner Backend Ausnahmefehler.
pt_br: Exceção Geral de Suporte.

source: The configuration is missing.
de: Konfiguration fehlt.
pt_br: Não existe a configuração.

source: manage accounts
de: Konten verwalten
pt_br: gerenciar contas

source: enables the account module in the application
de: aktiviert das Kontomodul in der Anwendung
pt_br: permite o módulo de conta na aplicação

source: sync lines
de: synchronisiere Leitungen
pt_br: sincronizar linhas

source: allows the user to sync the call history
de: Erlaube dem Nutzer die Anrufhistorie zu synchronisieren
pt_br: permite ao usuário sincronizar o histórico de chamadas

source: manage shared accounts
de: Verwalte gemeinsam genutzte Konten
pt_br: gerenciar contas compartilhadas

source: add, edit and delete shared accounts
de: Hinzufügen, Ändern und Löschen gemeinsam genutzter Konten
pt_br: adcionar, editar e apagar contas compartilhadas

source: manage private accounts
de: verwalte private Konten
pt_br: gerenciar contas privadas

source: add, edit and delete private accounts
de: Hinzufügen, Ändern und Löschen privater Konten
pt_br: adicionar, editar e apagar contas privadas

source: You do not have admin rights on Sales
de: Du hast keine administrativen Berechtigungen für "Sales"
pt_br: Você não tem privilégios de administrador em Vendas

source: You do not have admin rights on Sipgate
de: Du hast keine administrativen Berechtigungen für "sipgate"
pt_br: Você não tem privilégios de administrador no Código Postal

source: Connection Status
de: Verbindungsstatus
pt_br: Situação da Conexão

source: Possible connection states
de: Mögliche Verbindungsstatus
pt_br: Possíveis situações de conexão

source: Connection TOS
de: Verbindungs AGB
pt_br: Conexão TOS

source: Possible connection type of services
de: Mögliche Verbindungstypen des Dienstes
pt_br: Possível tipo de serviço de conexão

source: Account Type
de: Kontotyp
pt_br: Tipo de Conta

source: Private Accounts are editable only for the creating user. Shared accounts are editable for users with "edit shared" rights
de: Private Konten sind nur durch den Ersteller änderbar. Gemeinsam genutzte Konten sind für Nutzer mit dem Recht "ändere gemeinsam genutzte" verwaltbar.
pt_br: Contas Privadas são editáveis somente para o usuário que as criou. Contas compartilhadas são editáveis para usuários com "editar compartilhar" privilégios

source: Sipgate Account Type
de: sipgate Kontotyp
pt_br: Código Telefônico do Tipo da Conta

source: The type of your account as defined in the contract
de: Der Typ des Kontos, der in Ihrem Vertrag definiert wurde.
pt_br: O tipo da sua conta está definida no contrato

source: accepted
de: akzeptiert
pt_br: aceito

source: outgoing
de: ausgehend
pt_br: cessante

source: missed
de: verpasst
pt_br: faltou

source: Telephone Call
de: Telefonanruf
pt_br: Chamada Telefônica

source: Facsimile
de: Fax
pt_br: Fax

source: basic/plus
pt_br: básico/mais

source: team
pt_br: equipe

source: private
de: privat
pt_br: privado

source: shared
de: gemeinsam genutzt
pt_br: compartilhado

source: +93 (Afghanistan)
pt_br: +93 (Afeganistão)

source: +355 (Albania (Republic of))
de: +355 (Albanien (Republik))
pt_br: +355 (Albânia (República da))

source: +213 (Algeria (People's Democratic Republic of))
de: +213 (Algeria)
pt_br: +213 (Argélia (República Democrática Popular da))

source: +1 (American Samoa)
de: +1 (Amerikanisch-Samoa)
pt_br: +1 (Samoa Americana)

source: +376 (Andorra (Principality of))
de: +376 (Andorra (Fürstentum))
pt_br: +376 (Andorra (Principado de))

source: +244 (Angola (Republic of))
de: +244 (Angola (Republik))
pt_br: +244 (Angola (República de))

source: +1 (Anguilla)
pt_br: +1 (Antilhas)

source: +1 (Antigua and Barbuda)
de: +1 (Antigua und Barbuda)
pt_br: +1 (Antígua e Barbados)

source: +54 (Argentine Republic)
de: +54 (Argentinien (Argentinische Republik))
pt_br: +54 (República Argentina)

source: +374 (Armenia (Republic of))
de: +374 (Armenien)
pt_br: +374 (Armênia (República da))

source: +247 (Ascension)
de: +247 (Himmelfahrtsinsel)
pt_br: +247 (Ascensão)

source: +61 (Australia)
de: +61 (Australien)
pt_br: +61 (Austrália)

source: +672 (Australian External Territories)
de: +672 (Australische Außengebiete)
pt_br: +672 (Territórios Externos Australianos)

source: +43 (Austria)
de: +43 (Österreich)
pt_br: +43 (Áustria)

source: +994 (Azerbaijani Republic)
de: +994 (Azerbbaijan)
pt_br: +994 (República do Azerbaijão)

source: +1 (Bahamas (Commonwealth of the))
de: +1 (Bahamas)
pt_br: +1 (Bahamas (Comunidade das))

source: +973 (Bahrain (Kingdom of))
de: +973 (Bahrain)
pt_br: +973 (Bahrain (Reino de))

source: +880 (Bangladesh (People's Republic of))
de: +880 (Bangladesh)
pt_br: +880 (Bangladesh (República Popular de))

source: +375 (Belarus (Republic of))
de: +375 (Belorussland)
pt_br: +375 (Belarus (República de))

source: +32 (Belgium)
de: +32 (Belgien)
pt_br: +32 (Bélgica)

source: +229 (Benin (Republic of))
de: +229 (Benin)
pt_br: +229 (Benin (República de))

source: +1 (Bermuda)
pt_br: +1 (Bermudas)

source: +975 (Bhutan (Kingdom of))
de: +975 (Bhutan)
pt_br: +975 (Butão (Reino de))

source: +591 (Bolivia (Republic of))
de: +591 (Bolivien)
pt_br: +591 (Bolívia (República da))

source: +387 (Bosnia and Herzegovina)
de: +387 (Bosnia und Herzegovina)
pt_br: +387 (Bósnia e Herzegovina)

source: +267 (Botswana (Republic of))
de: +267 (Botswana)
pt_br: +267 (Botswana (República de))

source: +55 (Brazil (Federative Republic of))
de: +55 (Brasilien)
pt_br: +55 (Brasil (República Federativa do))

source: +1 (British Virgin Islands)
de: +1 (Britische Jungferninseln)
pt_br: +1 (Ilhas Virgens Britânicas)

source: +673 (Brunei Darussalam)
pt_br: +673 (Sultanato de Brunei)

source: +359 (Bulgaria (Republic of))
de: +359 (Bulgarien)
pt_br: +359 (Bulgária (República da))

source: +257 (Burundi (Republic of))
de: +257 (Burundi)
pt_br: +257 (Burundi (República de))

source: +855 (Cambodia (Kingdom of))
de: +855 (Kambodscha)
pt_br: +855 (Camboja (Reino do))

source: +237 (Cameroon (Republic of))
de: +237 (Kamerun)
pt_br: +237 (Camarões (República de))

source: +1 (Canada)
de: +1 (Kanada)
pt_br: +1 (Canadá)

source: +238 (Cape Verde (Republic of))
de: +238 (Kap Verde)
pt_br: +238 (Cabo Verde (República de))

source: +1 (Cayman Islands)
de: +1 (Kaimaninseln)
pt_br: +1 (Ilhas Cayman)

source: +236 (Central African Republic)
de: +236 (Zentralafrikanische Republik)
pt_br: +236 (República Central Africana)

source: +235 (Chad (Republic of))
de: +235 (Tschad)
pt_br: +235 (Chade (República do))

source: +86 (China (People's Republic of))
de: +86 (China (Volksrepublik))
pt_br: +86 (China (República Popular da))

source: +57 (Colombia (Republic of))
de: +57 (Kolumbien (Republik))
pt_br: +57 (Colômbia (República da))

source: +269 (Comoros (Union of the))
de: +269 (Komoren (Union der))
pt_br: +269 (Comoros (União de))

source: +242 (Congo (Republic of the))
de: +242 (Kongo (Demokratische Republik))
pt_br: +242 (Congo (República do))

source: +682 (Cook Islands)
de: +682 (Cookinseln)
pt_br: +682 (Ilhas Cook)

source: +225 (Côte d'Ivoire (Republic of))
de: +225 (Elfenbeinküste (Republik Côte d’Ivoire))
pt_br: +225 (Costa do Marfim (República da))

source: +385 (Croatia (Republic of))
de: +385 (Kroatien (Republik))
pt_br: +385 (Croácia (R0epública da))

source: +357 (Cyprus (Republic of))
de: +357 (Zypern (Republik))
pt_br: +357 (Chipre (República de))

source: +420 (Czech Republic)
de: +420 (Tschechische Republik)
pt_br: +420 (República Checa)

source: +850 (Democratic People's Republic of Korea)
de: +850 (Demokratische Volksrepublik Korea)
pt_br: +850 (República Popular Democrática da Coréia)

source: +243 (Democratic Republic of the Congo)
de: +243 (Demokratische Republik Kongo)
pt_br: +243 (República Democrática do Congo

source: +670 (Democratic Republic of Timor-Leste)
de: +670 (Demokratische Republik Timor-Leste)
pt_br: +670 (República Democrática do Timor-Leste)

source: +45 (Denmark)
de: +45 (Dänemark (Königreich))
pt_br: +45 (Dinamarca)

source: +253 (Djibouti (Republic of))
de: +253 (Dschibuti (Republik))
pt_br: +253 (Dijibuti (República do))

source: +1 (Dominica (Commonwealth of))
de: +1 (Dominica (Commonwealth von))
pt_br: +1 (Dominica (Comunidade de))

source: +1 (Dominican Republic)
de: +1 (Dominikanische Republik)
pt_br: +1 (República Dominicana)

source: +593 (Ecuador)
pt_br: +593 (Equador)

source: +20 (Egypt (Arab Republic of))
de: +20 (Ägypten)
pt_br: +20 (Egito (República Árabe do))

source: +503 (El Salvador (Republic of))
de: +503 (El Salvador (Republik))
pt_br: +503 (El Salvador (República de))

source: +240 (Equatorial Guinea (Republic of))
de: +240 (Äquatorialguinea (Republik))
pt_br: +240 (Guiné Equatorial (República de))

source: +291 (Eritrea)
pt_br: +291 (Eritréia)

source: +372 (Estonia (Republic of))
de: +372 (Estland (Republik))
pt_br: +382 (Estônia (República da))

source: +251 (Ethiopia (Federal Democratic Republic of))
de: +251 (Äthiopien (Demokratische Bundesrepublik))
pt_br: +251 (Etiópia (República Federal Democrática da))

source: +500 (Falkland Islands (Malvinas))
de: +500 (Falkland Inseln)
pt_br: +500 (Ilhas Falkland (Malvinas))

source: +298 (Faroe Islands)
de: +298 (Färöer (Inseln))
pt_br: +298 (Ilhas Faro)

source: +679 (Fiji (Republic of))
de: +679 (Republik Fidschi)
pt_br: +679 (Fiji (República de))

source: +358 (Finland)
de: +358 (Finnland)
pt_br: +358 (Finlândia)

source: +33 (France)
de: +33 (Frankreich)
pt_br: +33 (França)

source: +594 (French Guiana (French Department of))
de: +689 (Französisch Guiana)
pt_br: +594 (Guiana Francesa (Departamento Francês da))

source: +689 (French Polynesia (Territoire français d'outre-mer))
de: +689 (French Polynesien)
pt_br: +689 (Polinésia Francesa (Território francês d'além-mar))

source: +241 (Gabonese Republic)
de: +241 (Gabunische Republik)
pt_br: +241 (República do Gabão)

source: +220 (Gambia (Republic of the))
de: +220 (Gambia (Republik))
pt_br: +220 (Gâmbia (República de))

source: +995 (Georgia)
de: +995 (Georgien)
pt_br: +995 (Geórgia)

source: +49 (Germany (Federal Republic of))
de: +49 (Deutschland)
pt_br: +49 (Alemanha (República Federal da))

source: +233 (Ghana)
pt_br: +233 (Gana)

source: +30 (Greece)
de: +30 (Griechenland)
pt_br: +30 (Grécia)

source: +299 (Greenland (Denmark))
de: +299 (Grönland(Dänemark))
pt_br: +299 (Greenland (Dinamarca))

source: +1 (Grenada)
de: +1 (Grenada (Staat))
pt_br: +1 (Granada)

source: +388 (Group of countries, shared code)
de: +388 (Gruppe europäische Länder, gemeinsam benutzt)
pt_br: +388 (Grupo de países, código compartilhado)

source: +590 (Guadeloupe (French Department of))
de: +590 (Guadeloupe (Region Frankreichs))
pt_br: +590 (Guadalupe (Departamento Francês de))

source: +502 (Guatemala (Republic of))
de: +502 (Guatemala (Republik))
pt_br: +502 (Guatemala (República da))

source: +224 (Guinea (Republic of))
de: +224 (Guinea (Republik))
pt_br: +224 (Guiné (República da))

source: +245 (Guinea-Bissau (Republic of))
de: +245 (Guinea-Bissau (Republik))
pt_br: +245 (Guiné-Bissau (República de))

source: +592 (Guyana)
de: +592 (Guyana (Kooperative Republik))
pt_br: +592 (Guiana)

source: +509 (Haiti (Republic of))
de: +509 (Haiti (Republik))
pt_br: +509 (Haiti (República do))

source: +504 (Honduras (Republic of))
de: +504 (Honduras (Republik))
pt_br: +504 (Honduras (República de))

source: +36 (Hungary (Republic of))
de: +36 (Ungarn (Republik))
pt_br: +36 (Humgria (República da))

source: +354 (Iceland)
de: +354 (Island)
pt_br: +354 (Islândia)

source: +91 (India (Republic of))
de: +91 (Indien (Republik))
pt_br: +91 (Índia (República da))

source: +62 (Indonesia (Republic of))
de: +62 (Indonesien (Republik))
pt_br: +62 (Indonésia (República da))

source: +871 (Inmarsat (Atlantic Ocean-East))
de: +871 (Inmarsat (Atlantischer Ozean, Ost))
pt_br: +871 (Inmarsat (Oceano Atlântico-Este)

source: +874 (Inmarsat (Atlantic Ocean-West))
de: +874 (Inmarsat (Atlantischer Ozean, West))
pt_br: +874 (Inmarsat (Oceano Atlântico-Oeste)

source: +873 (Inmarsat (Indian Ocean))
de: +873 (Inmarsat (Indische Ozean))
pt_br: +873 (Inmarsat (Oceano Índico))

source: +872 (Inmarsat (Pacific Ocean))
de: +872 (Inmarsat (Pazifischer Ozean))
pt_br: +872 (Inmarsat (Oceano Pacífico))

source: +800 (International Freephone Service)
de: +800 (Internationale, kostenlose Dienste)
pt_br: +800 (Serviço de Telefone Livre Internacional)

source: +881 (International Mobile, shared code)
de: +881 (Internationale, mobile Dienste, gemeinsam genutzt)
pt_br: +881 (Móvel Internacional, código compartilhado)

source: +882 (International Networks, shared code)
de: +882 (Internationale Netzwerke, gemeinsam genutzt)
pt_br: +882 (Rede Internacional, código compartilhado)

source: +979 (International Premium Rate Service (IPRS))
de: +979 (Internationale Premium-Rate-Dienste (IPRS))
pt_br: +979 (Serviço de Tarifa Premium Internacional (IPRS))

source: +808 (International Shared Cost Service (ISCS))
de: +808 (Internationale Shared-Cost-Dienste (ISCS))
pt_br: +808 (Serviço de Custo Compartilhado Internacional (ISCS))

source: +98 (Iran (Islamic Republic of))
de: +98 (Iran (Islamische Republik))
pt_br: +98 (Iran (República Islâmica do))

source: +964 (Iraq (Republic of))
de: +964 (Iraq (Republik))
pt_br: +964 (Iraque (República do))

source: +353 (Ireland)
de: +353 (Irland)
pt_br: +353 (Irlanda)

source: +972 (Israel (State of))
de: +972 (Israel (Staat))
pt_br: +972 (Israel (Estado de))

source: +39 (Italy)
de: +39 (Italien)
pt_br: +39 (Itália)

source: +81 (Japan)
pt_br: +81 (Japão)

source: +962 (Jordan (Hashemite Kingdom of))
de: +962 (Jordanien (Haschemitisches Königreich))
pt_br: +962 (Jordânia (Reino Hashemita do))

source: +7 (Kazakhstan (Republic of))
de: +7 (Kasachstan (Republik))
pt_br: +7 (Kazaquistão (República do))

source: +254 (Kenya (Republic of))
de: +254 (Kenia (Republik))
pt_br: +254 (Quênia (República do))

source: +686 (Kiribati (Republic of))
de: +686 (Kiribati (Republik))
pt_br: +686 (Kiribati (República de))

source: +82 (Korea (Republic of))
de: +82 (Korea (Republik), Südkorea)
pt_br: +82 (Coréia (República da))

source: +965 (Kuwait (State of))
de: +965 (Kuwait (Staat))
pt_br: +965 (Kuwait (Estado do))

source: +996 (Kyrgyz Republic)
de: +996 (Kirgisische Republik, Kirgisistan)
pt_br: +996 (República de Kyrgyz)

source: +856 (Lao People's Democratic Republic)
de: +856 (Demokratische Volksrepublik Laos)
pt_br: +856 (República Democrática Popular do Laos)

source: +371 (Latvia (Republic of))
de: +371 (Lettland (Republik))
pt_br: +371 (Latvia (República de))

source: +961 (Lebanon)
de: +961 (Libanon)
pt_br: +961 (Líbano)

source: +266 (Lesotho (Kingdom of))
de: +266 (Lesotho (Königreich))
pt_br: +266 (Lesoto (Reino de))

source: +231 (Liberia (Republic of))
de: +231 (Liberia (Republik))
pt_br: +231 (Libéria (República da))

source: +218 (Libya (Socialist People's Libyan Arab Jamahiriya))
de: +218 (Libyen (Staat))
pt_br: +218 (Libia (Nação Árabe Popular Socialista da))

source: +423 (Liechtenstein (Principality of))
de: +423 (Liechtenstein (Fürstentum))
pt_br: +423 (Liechtenstein (Principado de))

source: +370 (Lithuania (Republic of))
de: +370 (Litauen (Republik))
pt_br: +370 (Lituania (República da))

source: +352 (Luxembourg)
de: +352 (Luxemburg (Großherzogtum))
pt_br: +352 (Luxemburgo)

source: +853 (Macao, China)
pt_br: +853 (Macau, China)

source: +261 (Madagascar (Republic of))
de: +261 (Madagaskar (Republik))
pt_br: +261 (Madagascar (República de))

source: +60 (Malaysia)
pt_br: +60 (Malásia)

source: +960 (Maldives (Republic of))
de: +960 (Malediven (Republik))
pt_br: +960 (Maldivas (República das))

source: +223 (Mali (Republic of))
de: +223 (Mali (Republik))
pt_br: +223 (Mali (República do))

source: +692 (Marshall Islands (Republic of the))
de: +692 (Marshallinseln (Republik))
pt_br: +692 (Ilhas Marshall (República das))

source: +596 (Martinique (French Department of))
de: +596 (Martinique (Region Frankreichs))
pt_br: +596 (Martinica (Departamento Francês da))

source: +222 (Mauritania (Islamic Republic of))
de: +222 (Mauretanien (Islamische Republik))
pt_br: +222 (Mauritânia (República Islâmica da))

source: +230 (Mauritius (Republic of))
de: +230 (Mauritius (Republik))
pt_br: +230 (Maurício (República de))

source: +52 (Mexico)
de: +52 (Mexiko (Vereinigte Mexikanische Staaten))
pt_br: +52 (México)

source: +691 (Micronesia (Federated States of))
de: +691 (Mikronesien (Föderierten Staaten von))
pt_br: +691 (Micronésia (Estados Federados da))

source: +373 (Moldova (Republic of))
de: +373 (Moldawien (Republik Moldau))
pt_br: +373 (Moldávia (República da))

source: +377 (Monaco (Principality of))
de: +377 (Monaco (Fürstentum))
pt_br: +377 (Mônaco (Principado de))

source: +976 (Mongolia)
de: +976 (Mongolei (Mongolischer Staat))
pt_br: +976 (Mongólia)

source: +212 (Morocco (Kingdom of))
de: +212 (Marokko (Königreich))
pt_br: +212 (Marrocos (Reino do))

source: +258 (Mozambique (Republic of))
de: +258 (Mosambik (Republik))
pt_br: +258 (Moçambique (República de))

source: +95 (Myanmar (Union of))
de: +95 (Birma, Burma, (Republik der Union Myanmar))
pt_br: +95 (Myanmar (União de))

source: +264 (Namibia (Republic of))
de: +264 (Namibia (Republik))
pt_br: +264 (Namíbia (República da))

source: +674 (Nauru (Republic of))
de: +674 (Nauru (Republik))
pt_br: +674 (Nauru (República de))

source: +31 (Netherlands (Kingdom of the))
de: +31 (Niederlande (Königreich der))
pt_br: +31 (Holanda (Reino da))

source: +599 (Netherlands Antilles)
de: +599 (Bonaire, Curaçao, Saba und Sint Eustatius (früher: Niederländischen Antillen))
pt_br: +599 (Antilhas Holandesas)

source: +687 (New Caledonia (Territoire français d'outre-mer))
de: +687 (Neukaledonien (Französisches Überseegebiet))
pt_br: +687 (Nova Caledônia (Território francês d'além-mar))

source: +64 (New Zealand)
de: +64 (Neuseeland)
pt_br: +64 (Nova Zelândia)

source: +505 (Nicaragua)
de: +505 (Nicaragua, Nikaragua (Republik))
pt_br: +505 (Nicarágua)

source: +227 (Niger (Republic of the))
de: +227 (Niger (Republik))
pt_br: +227 (Niger (República do))

source: +234 (Nigeria (Federal Republic of))
de: +234 (Nigeria (Bundesrepublik))
pt_br: +234 (Nigéria (República Federal da))

source: +1 (Northern Mariana Islands (Commonwealth of the))
de: +1 (Commonwealth der Nördlichen Marianen)
pt_br: +1 (Ilhas Mariana do Norte (Comunidade das))

source: +47 (Norway)
de: +47 (Norwegen (Königreich))
pt_br: +47 (Noruega)

source: +968 (Oman (Sultanate of))
de: +968 (Oman (Sultanat))
pt_br: +968 (Oman (Sultanato de))

source: +92 (Pakistan (Islamic Republic of))
de: +92 (Pakistan (Islamische Republik))
pt_br: +92 (Paquistão (República Islâmica do))

source: +680 (Palau (Republic of))
de: +680 (Palau (Republik))
pt_br: +680 (Palau (Repúbblica de))

source: +507 (Panama (Republic of))
de: +507 (Panama (Republik))
pt_br: +507 (República do))

source: +675 (Papua New Guinea)
de: +675 (Papua-Neuguinea)
pt_br: +675 (Papua Nova Guiné

source: +595 (Paraguay (Republic of))
de: +595 (Paraguay (Republik))
pt_br: +595 (Paraguai (República do))

source: +63 (Philippines (Republic of the))
de: +63 (Philippinen (Republik der))
pt_br: +63 (Filipinas (República das))

source: +48 (Poland (Republic of))
de: +48 (Polen (Republik))
pt_br: +48 (Polônia (República da))

source: +1 (Puerto Rico)
de: +1 (Puerto Rico (Freistaat))
pt_br: +1 (Porto Rico)

source: +974 (Qatar (State of))
de: +974 (Katar)
pt_br: +974 (Catar (Estado do))

source: +262 (Reunion (French Department of))
de: +262 ((La) Réunion (Französisches Überseegebiet))
pt_br: +262 (Reunião (Departamento Francês de))

source: +40 (Romania)
de: +40 (Rumänien)
pt_br: +40 (Rumânia)

source: +7 (Russian Federation)
de: +7 (Russland (Russische Föderation))
pt_br: +7 (Federação Russa)

source: +250 (Rwanda (Republic of))
de: +250 (Ruanda (Republik))
pt_br: +250 (Ruanda (República de))

source: +290 (Saint Helena)
de: +290 (St. Helena (Insel))
pt_br: +290 (Santa Helena)

source: +1 (Saint Kitts and Nevis)
de: +1 (St. Kitts und Nevis (Föderation))
pt_br: +1 (Saint Kitts e Nevis

source: +1 (Saint Lucia)
de: +1 (St. Lucia, Saint Lucia (Insel))
pt_br: +1 (Santa Lucia)

source: +508 (Saint Pierre and Miquelon (Collectivité territoriale de la République française))
de: +508 (Saint-Pierre und Miquelon (Französisches Überseegebiet)
pt_br: +508 (Saint Pierre e Miquelon (Coletividade territorial da República francesa))

source: +1 (Saint Vincent and the Grenadines)
de: +1 (St. Vincent und die Grenadinen)
pt_br: +1 (Saint Vicent e Grenadines)

source: +685 (Samoa (Independent State of))
de: +685 (Samoa (Unabhängiger Staat))
pt_br: +685 (Samoa (Estado Independente de))

source: +378 (San Marino (Republic of))
de: +378 (San Marino (Republik))
pt_br: +378 (San Marino (República de))

source: +239 (Sao Tome and Principe (Democratic Republic of))
de: +239 (São Tomé und Príncipe (Demokratische Republik))
pt_br: +239 (São Tomé e Príncipe (República Democrática de))

source: +966 (Saudi Arabia (Kingdom of))
de: +966 (Saudi-Arabien (Königreich))
pt_br: +966 (Arábia Saudita (Reino da))

source: +221 (Senegal (Republic of))
de: +221 (Senegal (Republik))
pt_br: +221 (Senegal (República do))

source: +381 (Serbia and Montenegro)
de: +381 (Republik Serbien, und Montenegro)
pt_br: +381 (Sérvia e Montenegro)

source: +248 (Seychelles (Republic of))
de: +248 (Seychellen (Republik))
pt_br: +248 (Seychelles (República de))

source: +232 (Sierra Leone)
de: +232 (Sierra Leone (Republik))
pt_br: +232 (Serra Leoa)

source: +65 (Singapore (Republic of))
de: +65 (Singapore (Republik))
pt_br: +65 (Singapura (República de))

source: +421 (Slovak Republic)
de: +421 (Slowakei (Slowakische Republik))
pt_br: +421 (República da Eslováquia)

source: +386 (Slovenia (Republic of))
de: +386 (Slowenien (Republik))
pt_br: +386 (Eslovênia (República da))

source: +677 (Solomon Islands)
de: +677 (Salomonen (Inselstaat))
pt_br: +677 (Ilhas Salomão)

source: +252 (Somali Democratic Republic)
de: +252 (Somalia)
pt_br: +252 (República Democrática da Somália)

source: +27 (South Africa (Republic of))
de: +27 (Südafrika (Republik))
pt_br: +27 (África do Sul (República da))

source: +34 (Spain)
de: +34 (Spanien (Königreich))
pt_br: +34 (Espanha)

source: +94 (Sri Lanka (Democratic Socialist Republic of))
de: +94 (Sri Lanka (Demokratische Sozialistische Republik))
pt_br: +94 (Sri Lanka (República Democrática Socialista do))

source: +249 (Sudan (Republic of the))
de: +249 (Sudan (Republik))
pt_br: +249 (Sudão (República do))

source: +597 (Suriname (Republic of))
de: +597 (Suriname (Republik))
pt_br: +597 (Suriname (República do))

source: +268 (Swaziland (Kingdom of))
de: +268 (Swasiland (Königreich))
pt_br: +268 (Suazilândia (Reino da))

source: +46 (Sweden)
de: +46 (Schweden (Königreich))
pt_br: +46 (Suécia)

source: +41 (Switzerland (Confederation of))
de: +41 (Schweiz (Schweizerische Eidgenossenschaft))
pt_br: +41 (Suiça (Confederação da))

source: +963 (Syrian Arab Republic)
de: +963 (Syrien (Arabische Republik Syrien))
pt_br: +963 (República Árabe da Síria)

source: +992 (Tajikistan (Republic of))
de: +992 (Tadschikistan (Republik))
pt_br: +992 (Tajiquistão (República do))

source: +255 (Tanzania (United Republic of))
de: +255 (Tansania (Vereinigte Republik))
pt_br: +255 (Tanzânia (República Unida da))

source: +66 (Thailand)
de: +66 (Thailand (Königreich))
pt_br: +66 (Tailândia)
