Repository: tine20/tine20
Catalog: tine20/Felamimail/translations/*.po
Languages: de, hu, it, nl_nl, ru

source: Message
de: Nachricht
hu: Üzenet
it: Messaggio
ru: Сообщение

source: Subject/From
de: Betreff/Von
hu: Tárgy/Feladó
it: Oggetto/Da
nl_nl: Onderwerp/Van
ru: Тема/От

source: Cc
de: Kopie
hu: Másolat

source: Bcc
de: Blindkopie
hu: Titkos másolat
it: Ccn

source: INBOX
de: Posteingang
hu: BEJÖVŐ ÜZENTEK
it: Posta in arrivo
nl_nl: Postvak IN
ru: Входящие

source: Drafts
de: Entwürfe
hu: Piszkozatok
it: Bozze
nl_nl: Concepten
ru: Черновики

source: Templates
de: Vorlagen
hu: Sablonok
it: Template
ru: Шаблоны

source: Junk
de: Unerwünschtes
hu: Szemét
it: Posta indesiderata
nl_nl: Ongewenste e-mail
ru: Спам

source: Trash
de: Mülleimer
hu: Törölt elemek
it: Cestino
nl_nl: Verwijderde items
ru: Корзина

source: GENDER_Folder
de: male

source: record list
de: Nachrichtenliste
hu: adat lista
it: lista record
ru: список записей

source: Rule
de: Regel
hu: Szabály
it: Regola
ru: Правило

source: Flag list
de: Flag-Liste
hu: Zászló lista
it: Lista Etichetta
ru: Список флагов

source: Total Messages:
de: Nachrichten insgesamt:
hu: Összes üzenet:
it: Totale messaggi:
nl_nl: Totaal aantal berichten:
ru: Всего сообщений:

source: Unread Messages:
de: Ungelesene Nachrichten:
hu: Olvasatlan üzenet:
it: Messaggi Non Letti
nl_nl: Ongelezen Berichten:
ru: Непрочитанных сообщений:

source: Name on Server:
de: Name auf dem Server:
hu: Név a szerveren:
it: Nome sul Server:
nl_nl: Naan op Server:
ru: Имя на сервере:

source: Last update:
de: Zuletzt aktualisiert:
hu: Utolsó frissítés:
it: Ultimo aggiornamento:
nl_nl: Laatste update:
ru: Последнее обновление:

source: Fetching messages... ({0} done)
de: Lade Nachrichten … ({0} erledigt)
it: Recupero messaggi... ({0} eseguito)
nl_nl: Berichten ophalen... ({0} klaar)
ru: Получаем сообщения, подождать бы.... ({0} завершено)

source: {0} unread message
de: {0} ungelesene Nachricht
hu: {0} olvasatlan levél
it: {0} messaggio non letto
ru: {0} непрочитанное сообщение

source: New Mail
de: Neue Nachricht
hu: Új levél
it: Nuova email
nl_nl: Nieuwe mail
ru: Новая почта

source: Active Vacation Message
de: Aktive Abwesenheitsbenachrichtigung
hu: Aktív szabadság üzenet
it: Attiva Messaggio Ferie
nl_nl: Actief vakantie bericht
ru: Активное сообщение на время отпуска

source: Email account "{0}" has an active vacation message.
de: E-Mailkonto {0} hat eine aktive Abwesenheitsbenachrichtigung.
hu: Email fiók "{0}" rendelkezik aktív szabadság üzenettel.
it: Account di posta elettronica "{0}" ha attivo un messaggio ferie.
nl_nl: Email account "{0}" heeft een actief vakantie bericht
ru: Почта "{0}" активировала автоответ.

source: Poll URL: {0}
de: Umfrage Link: {0}

source: {0} as default mailer
de: {0} als default Mailer
it: {0} quale vettore di default
nl_nl: {0} als standaard mailer
ru: {0} как адрес отправки по-умолчанию

source: New mails
de: Neue Nachrichten
hu: Új levelek
it: Nuove mail
nl_nl: Nieuwe mails
ru: Новые письма

source: You got {0} new mail(s) in folder {1} ({2}).
de: Sie haben {0} neue Nachricht(en) im Ordner {1} ({2})
hu: {0} új üzeneted van a {1} mappában ({2}).
it: Ci sono {0} nuove mail(s) nel folder {1} ({2}).
nl_nl: U heeft {0} nieuwe email(s) in map {1} ({2}).
ru: У вас {0} новых сообщений в {1} ({2}.

source: IMAP Credentials for {0}
de: Empfangsserver-Zugangsdaten (IMAP) für {0}
hu: {0} IMAP belépési adatai
it: Credenziali IMAP per {0}
nl_nl: IMAP gegevens voor {0}
ru: Учётные данные IMAP для {0}

source: Credentials
de: Zugangsdaten
hu: Belépési adatok
it: Credenziali
nl_nl: Gegevens
ru: Учётные данные

source: IMAP Error
de: IMAP-Fehler (Empfangsserver)
hu: IMAP hiba
it: Errore IMAP
nl_nl: IMAP Fout
ru: Ошибка IMAP

source: No connection to IMAP server.
de: Keine Verbindung zum Empfangsserver-Server (IMAP).
hu: Nincs kapcsolat az IMAP szerverrel.
it: Nessuna connessione al server IMAP.
nl_nl: Geen verbinding met de IMAP server.
ru: Нет соединения с почтовым сервером по протоколу IMAP

source: IMAP Credentials Error
de: Zugangsdaten für Empfangsserver (IMAP) falsch
hu: IMAP belépési adatok hibásak
it: Errore credenziali IMAP
nl_nl: IMAP gegevens fout
ru: Ошибка учётных записей IMAP

source: Your email credentials are wrong. Please contact your administrator
de: Ihre E-Mail-Zugangsdaten sind falsch. Bitte kontaktieren Sie Ihren Administrator
hu: Az email belépési adataid rosszak. Lépj kapcsolatba a rendszergazdával.
it: LE credenziali per l'email sono errate. Contattare l'amministratore
nl_nl: Uw email gegevens zijn verkeerd. Neem contact op met de beheerder.
ru: Ваши данные для почтовой записи не верны. Пожалуйста, обратитесь к администратору

source: One of your folders was deleted or renamed by another client. Please update the folder list of this account.
de: Einer Ihrer Ordner wurde von einem anderen Client gelöscht oder umbenannt. Bitte aktualisieren Sie die Ordnerliste.
hu: Az egyik mappádat egy másik kliens törölte vagy átnevezte. Kérlek frissítsd a mappa listát.
it: Uno dei folder è stato rinominato o cancellato da un altro client. Aggiornare la lista dei folder di questo account.
nl_nl: Een van uw mappen was verwijderd of hernoemd door een andere client. Update de mappenlijst van dit account.
ru: Одна из ваших папок была удалена или переименована другим почтовым клиентом. Пожалуйста, обновите список папок этой почты.

source: SMTP Error
de: SMTP-Fehler (Sendeserver)
hu: SMTP hiba
it: Errore SMTP
nl_nl: SMTP Fout
ru: Ошибка SMTP

source: No connection to SMTP server.
de: Keine Verbindung zum Sendeserver (SMTP).
hu: Nincs kapcsolat az SMTP szerverrel.
it: Impossibile collegarsi al server SMTP
nl_nl: Geen verbinding met de SMTP server.
ru: Нет соединения с сервером по протоколу SMTP

source: Sieve Error
de: Sieve-Fehler
hu: Sieve hiba
it: Errore Sieve
nl_nl: Sieve fout
ru: Ошибка Sieve

source: No connection to Sieve server.
de: Keine Verbindung zum Sieve-Server.
hu: Nincs kapcsolat a Sieve szerverrel.
it: Impossibile collegarsi al server Sieve.
nl_nl: Geen verbinding met de Sieve server.
ru: Невозможно подключится к серверу Sieve.

source: Save Sieve Script Error
de: Fehler beim Speichern des Sieve-Skriptes
hu: Sieve script hiba mentése
it: Errore nel salvataggio dello script Sieve
nl_nl: Error in Sieve script
ru: Ошибка скрипта на сервере Sieve

source: Could not save script on Sieve server.
de: Konnte das Sieve-Skript nicht auf dem Server speichern.
hu: Nem menthető script a Sieve szerveren.
it: Impossibile salvare lo script sul server Sieve.
nl_nl: Kan script niet op de Sieve server opslaan.
ru: Скрипт не сохранён на сервере Sieve.

source: Add as "To"
de: Als "To" hinzufügen
hu: Hozzáadás "To"-ként
it: Aggiungi come "Destinatario"
nl_nl: Voeg toe aan "Aan"
ru: Добавить "Кому"

source: Add as "Cc"
de: Als "Cc" hinzufügen
hu: Hozzáadás "Cc"-ként
it: Aggiungi come "Destinatario in copia"
nl_nl: Voeg toe aan "Cc"
ru: Добавить "копию"

source: Add as "Bcc"
de: Als "Bcc" hinzufügen
hu: Hozzáadás "Bcc"-ként
it: Aggiungi come "Destinatario nascosto"
nl_nl: Voeg toe aan "Bcc"
ru: Добавить "скрытую копию"

source: Remove from recipients
de: Aus der Empfängerliste entfernen
hu: Eltávolítás a címzettek kzül
it: Rimuovi dai destinatari
nl_nl: Verwijder van ontvangers
ru: Удалить у всех получателей

source: Loading Mail Addresses
de: Lade E-Mail-Adressen
hu: Üzenet címek betöltése
it: Caricamento Indirizzi Mail
nl_nl: Laden email adressen
ru: Загрузка адреса электронной почты

source: Click here to set To/CC/BCC.
de: Hier klicken um An/CC/BCC zu setzen.
hu: Kattints ide a Címzett/Másolat/Titkos Másolat beállításához.
it: Clicca qui per impostare A/Cc/Cn.
nl_nl: Klik hier voor een Aan/CC/BCC
ru: Нажмите, чтобы добавить адресата, копию или скрытую копию.

source: To:
de: An:
hu: Címzett:
it: A:
nl_nl: Aan:

source: Remove
de: Entfernen
hu: Eltávolítás
it: Rimuovi
nl_nl: Verwijder
ru: Удалить

source: Send
de: Senden
hu: Küldés
it: Invia
nl_nl: Verzonden
ru: Отправить

source: Search Recipients
de: Suche Empfänger
hu: Címzett keresése
it: Cerca destinatari
nl_nl: Zoek Ontvangers
ru: Поиск получателя

source: Save As Draft
de: Als Entwurf speichern
hu: Mentés piszkozatként
it: Salva come bozza
nl_nl: Opslaan als concept
ru: Сохранить как черновик

source: Save As Template
de: Als Vorlage speichern
hu: Mentés sablonként
it: Salva come modello
nl_nl: Opslaan als Template
ru: Сохранить как шаблон

source: Reading Confirmation
de: Lesebestätigung
it: Conferma Lettura
nl_nl: Leesbevestiging
ru: Подтверждение о получении

source: Activate this toggle button to receive a reading confirmation.
de: Aktivieren Sie diesen Knopf um eine Lesebestätigung zu erhalten.
it: Attiva questo bottone per ricevere una conferma di lettura.
nl_nl: Activeer deze schakelknop om een leesbevestiging te krijgen.
ru: Активируйте эту опцию, чтобы отправить подтверждение о получении.

source: Encrypt Email
de: Nachricht verschlüsseln
ru: Зашифровать письмо

source: Encrypt email using Mailvelope
de: Nachricht mit Mailvelope verschlüsseln
ru: Зашифровать письмо используя Mailvelope

source: Activate this toggle button to send the mail as separate mail to each recipient.
de: Wenn der Knopf gedrückt ist, bekommt jeder Empfänger seine eigene einzelne Kopie der Nachricht.

source: Click to search for and add recipients from the Addressbook.
de: Klicken um Empfänger im Adressbuch zu suchen und zur Empfängerliste hinzuzufügen.
hu: Kattints a címzettek kereséséhez és hozzáadásához a Címjegyzékből.
it: Selezionare per cercare i destinatari nella rubrica.
nl_nl: Klik om te zoeken naar, en ontvangers toe te voegen uit het adresboek.
ru: Нажмите чтобы найти и добавить получателя из адресной книги.

source: Encrypted Content
de: Verschlüsselter Inhalt
ru: Зашифрованное содержимое

source: Discard this Draft?
de: Diesen Entwurf verwerfen?

source: Do you want to discard the current draft?
de: Möchten sie den aktuellen Entwurf verwerfen?

source: {0} Message
de: {0} Nachricht
hu: {0} üzenet
it: {0} Messaggi
nl_nl: {0} Bericht
ru: {0} сообщение

source: Failed
de: Fehlgeschlagen
hu: Sikertelen
it: Fallito
nl_nl: Mislukt
ru: Сбой

source: {0} account setting empty.
de: {0} E-Mailaccount-Einstellung leer.
hu: {0} fiók beállításai üresek.
it: {0} impostazioni account vuote.
nl_nl: {0} account instelling leeg
ru: {0} не имеют настроек.

source: Files are still uploading.
de: Es werden gerade Dateien hochgeladen.
hu: Fileok éppen feltöltés alatt állnak.
it: I file sono ancora in caricamento.
nl_nl: Bestanden nog aan het uploaden
ru: Файлы всё ещё загружаются.

source: {locationCount, plural, one {This message will be filed at the following location} other {This message will be filed at the following locations}}: {locationsHtml}
de: {locationCount, plural, one {Diese Nachricht wird an folgendem Ort abgelegt} other {Diese Nachricht wird an folgenden Orten abgelegt}}: {locationsHtml}

source: On {0}, {1} wrote
de: Am {0}, schrieb {1}
hu: {0}, ebből {1} megírt
it: In data {0}, {1} ha scritto
nl_nl: Op {0}, {1} schreef
ru: {0}, {1} писал

source: Original message
de: Originalnachricht
hu: Eredeti üzenet
it: Messaggio originale
nl_nl: Originele bericht
ru: Исходное сообщение

source: Compose email:
de: Nachricht verfassen:
hu: Email írása:
it: Componi email:
nl_nl: Maak email:
ru: Создать сообщение:

source: Convert to formated text
de: In formatierten Text konvertieren
ru: Преобразовать в форматированный текст

source: Body
de: Nachricht
hu: Üzenet
it: Corpo
nl_nl: Inhoud
ru: Тело

source: NOTE: This is mail will be sent as a mass mail, i.e. each recipient will get his or her own copy.
de: Beachte: Diese Nachricht wird als Massen-Mail verschickt. So bekommt z.b. jeder Empfänger seine eigene einzelne Kopie.

source: Add email address here for reply-to
de: Antwortadresse hier eintragen (reply-to)

source: Signature
de: Signatur
hu: Aláírás
it: Firma
nl_nl: Handtekening
ru: Подпись

source: Some attachments are of type "systemlinks" whereas some of the recipients (marked yellow), couldn't be validated to be accounts on this installation. Only recipients with an active account will be able to open those attachments.
de: Einige Anhänge sind vom Typ "Systenlink". Einige Empfänger (gelb markiert) sind keine Benutzer dieser Instanz. Nur Empfänger mit einem aktiven Benutzerkonto können diese Links öffnen.

source: Do you really want to send?
de: Wollen Sie die Nachricht wirklich absenden?

source: Empty subject
de: Leerer Betreff
it: Oggetto vuoto
nl_nl: Leeg onderwerp
ru: Пустая тема

source: Do you really want to send a message with an empty subject?
de: Wollen Sie die Nachricht wirklich mit einem leeren Betreff senden?
it: Sei sicuro di voler inviare un messaggio senza oggetto?
nl_nl: Wilt u dit bericht met een leeg onderwerp versturen?
ru: Вы действительно хотите отправить сообщение без темы?

source: No recipients set.
de: Empfänger fehlen.
hu: Nincsenek címzettek beállítva.
it: Nessun destinatario inserito
nl_nl: Geen ontvanger ingevuld.
ru: Получатели не выбраны.

source: Mass mailing is not allowed for CC or BCC recipients. Please remove them.
de: Massen-Mails werden nicht an die eingetragenen CC und/oder BCC Empfänger geschickt. Bitte entfernen Sie diese.

source: Cannot encrypt message. Public keys for the following recipients are missing: {0}
de: Die Nachricht kann nicht verschlüsseltet werden. Die öffentliche Schlüssel für die folgenden Empfänger fehlen: {0}
ru: Невозможно зашифровать сообщение. Отсутствуют открытые ключи следующих получателей: {0}

source: Attention
de: Achtung

source: The from-address for this mail got changed to {0} , as you don't have the send mail right for the account {1}.
de: Die Absender-Adresse für diese Mail wurde auf : {0} geändert, da sie für das Konto : {1} nicht das E-Mail Versenden Recht haben.

source: All inboxes
de: Alle Posteingänge
hu: Összes beérkezett üzenetek mappa
it: Tutti In arrivo
nl_nl: Alle postvakken I
ru: Все входящие

source: Default Email Account
de: Standard E-Mailkonto
hu: Alapértelmezett email fiók
it: Account Email di Default
nl_nl: Standaard Email Account
ru: Учетная запись электронной почты по умолчанию

source: The default email account to use when sending mails.
de: Das Standard E-Mailkonto für das Versenden von E-Mails.
hu: Alapértelmezett email fiók üzenetek küldéséhez.
it: Account email di default da usare quando si inviano le mail.
nl_nl: Het standaard email account in email te sturen.
ru: Учетная запись электронной почты используемая по умолчанию при отправке почты.

source: Mark Email Automatically As Read
de: E-Mails automatisch als gelesen markieren

source: Is email marked as read automatically or by user action
de: Wird die E-Mail automatisch als gelesen markiert oder ist eine Benutzeraktion nötig

source: Email Update Interval
de: E-Mail Aktualisierungsintervall
hu: Email frissítés intervalluma
it: Intervallo di Aggiornamento Email
ru: Интервал обновления

source: How often should Felamimail check for new Emails (in minutes).
de: Wie oft Felamimail nach neuen E-Mails schauen soll (in Minuten).
nl_nl: Hoe vaak moet Felamimail op nieuwe email controleren (in minuten).
ru: Как часто почтовая служба будет проверять наличие новых сообщений (в минутах)

source: Use for mailto links
de: Für mailto: Verweise verwenden
it: Usa per collegamenti mailto
nl_nl: Gebruik voor mailto links
ru: Использовать линки типа mailto

source: Use Felamimail in mailto links, otherwise use the default desktop client.
de: Felamimail für mailto: Verweise verwenden oder externes E-Mailprogramm verwenden.
it: Usa Felamimail nei collegamento mailto, oppure usa il client desktop di default.
nl_nl: Gebruik Felamimail in mailto links, anders gebruik de standaard desktop client.
ru: Использовать Felamimail для ссылок типа mailto вместо десктопных приложений

source: Use for NOTES
de: E-Mail-Notiz erzeugen
hu: Használja MEGJEGYZÉSKÉNT
it: Usa per NOTE
nl_nl: Gebruik voor notities.
ru: Использовать для заметок

source: Save Note default Value.
de: Es wird standardmäßig eine E-Mail-Notiz beim Versenden einer Nachricht erzeugt.
hu: Alapértelmezett Megjegyzés érték mentése.
it: Salva valore di default in Nota
nl_nl: Standaard waarde voor notitie.
ru: Сохранить значение по-умолчанию.

source: Confirm Delete
de: Löschen bestätigen
hu: Törlés megerősítése
it: Conferma Eliminazione
nl_nl: Bevestig verwijderen
ru: Подтвердите удаление

source: Show confirmation dialog when deleting mails.
de: Beim löschen von Nachrichten einen Bestätigungsdialog anzeigen.
hu: Megerősítés ablak mutatása üzenetek törlésekor.
it: Mostra il dialogo di conferma quando elimini delle email.
nl_nl: Geef confirmatie dialoog bij verwijderen emails.
ru: Показывать окно подтверждения при удалении писем.

source: .eml file Attachment in forwarded mails
de: .eml Dateianhang in weitergeleiteten Mails
ru: Прикреплённый файл .eml в перенаправленных письмах

source: Attach an .eml file to a forwarded mail. Otherwise all attachments separate
de: Hänge eine .eml Datei an eine weitergleitete Mail an. Alle anderen Anhänge seperat

source: Default Font
de: Standardschriftart

source: Setting the default font in the E-Mail app
de: Einstellung für die Standardschriftart im der E-Mail-Modul

source: Additional Personal External Account
de: Persönliches externes E-Mail-Konto

source: Shared System Account
de: Gemeinsames Systemkonto

source: Additional Personal System Account
de: Persönliches Extra-Systemkonto

source: Default Personal System Account
de: Persönliches Standard-Systemkonto

source: Mailinglist
de: E-Mail-Verteiler

source: Mailinglist Reject Reason
de: E-Mail-Verteiler Ablehnungsgrund

source: Your email has been rejected
de: Ihre E-Mail wurde abgelehnt

source: Vacation Templates Node ID
de: Abwesenheits-Vorlalagen Node ID

source: Email Notification Templates Node ID
de: E-Mail Benachrichtigungs-Vorlagen Node ID

source: Custom Vacation Message
de: Benutzerdefnierte Abwesenheitsnotiz
it: Messaggio Personale Assenza
nl_nl: Aangepast Vakantie Bericht
ru: Пользовательский автоответ

source: User is allowed to set custom vacation message for system account
de: Der Benutzer darf eine benutzerdefinierte Abwesenheitsnotiz für das Systemkonto einstellen
nl_nl: Gebruiker mag een eigen vakantiebericht instellen voor het systeem account
ru: Пользователь может установить своё значение автоответа для системы

source: Cache email body
de: E-Mail zwischenspeichern
it: Conserva corpo email
nl_nl: Cache email bericht
ru: Кеш сообщения почты

source: Should the email body be cached (recommended for slow IMAP server connections)
de: Soll die E-Mail zwischengespeichert werden (empfohlen für langsame IMAP Verbindungen)
nl_nl: Moet het email bericht worden gecached (aangeraden voor langzame IMAP verbindingen)
ru: Тело письма закешировано (рекомендуется для медленных соединений с IMAP)

source: Delete Archived Mail
de: Archivierte Nachricht löschen

source: Enabled Features
de: Feature aktivieren
ru: Включённые возможности

source: Enabled Features in Felamimail Application.
de: Eingeschaltete Features für die Felamimail Anwendung.

source: Account Migration
de: Kontomigration

source: Shows context menu for system accounts to approve migration
de: Zeigt Menüpunkt zur Freigabe der Kontomigration

source: Only password download link
de: Nur passwortgeschützter Download Link

source: Add a Tine 2.0 flag to sent messages
de: Füge eine Tine 2.0 Flag zu gesendeten Nachrichten hinzu
ru: Добавлять флаг Tine 2.0 к отправляемым сообщениям

source: Show Reply-To
de: Zeige Antworten-An

source: Show Reply-To field in message compose dialog
de: Zeige Antwort-An Feld im Nachricht Verfassen Dialog

source: Auto-Create Folders
de: Automatisches Erstellen von Ordnern

source: Create template, trash, sent, draft and junks folders for system accounts
de: Erstellen von Vorlagen-, Papierkorb-, gesendeten, Entwurfs- und Junk-Ordnern für Systemkonten

source: Filter E-Mail URIs
de: E-Mail URIs filtern

source: Should the email body uris be filtered. Only anchors with URIs are allowed if this is turned on
de: Sollen links in E-Mail Text gefiltert werden. Nur interne Verweise sind erlaubt wenn dies eingeschaltet wird

source: System Account Folder Defaults
de: Standardordner für System Nutzer

source: Paths of the special folders (like Sent, Trash, ...)
de: Pfad für spezielle Ordner (wie Gesendet, Mülleimer, …)

source: Allow self signed TLS cert for IMAP connection
de: Erlaube selbst signierte TLS Zertifikate für IMAP Verbindungen

source: Sieve Redirect Only Internal
de: Nur interne Sieve Weiterleitungen erlauben

source: Allow only sieve redirect rules to internal (primary/secondary) email addresses
de: Erlaube SIEVE Weiterleitungen nur an interne (primäre oder sekundäre E-Mail Domain) E-Mail Adressen

source: Sieve Notification Bounces Reporting Email
de: SIEVE Benachrichtigungen Bounce Report E-Mail

source: URL icon path for own domain
de: URL des icon Pfades für die eigene Domain

source: Used to mark messages from configured primary and secondary domains
de: Wird genutzt um Nachrichten zu markieren die von der konfigurierten primären oder sekundären Domain stammen

source: URL icon path for other domains
de: URL des icon Pfades für andere Domains

source: Used to mark messages from all other domains
de: Wird genutzt um Nachrichten zu markieren die von anderen Domains stammen

source: Other domain regex for FLAG_ICON_OTHER_DOMAIN
de: Regulärer Ausdruck für andere Domains FLAG_ICON_OTHER_DOMAIN

source: shared / adb_list accounts need to have a password set
de: Gemeinsame Konten benötigen ein Passwort

source: Is default
de: Ist Standard

source: Email Account
de: E-Mail-Konto

source: Sent Folder
de: Gesendet Ordner

source: Trash Folder
de: Mülleimer Ordner

source: Drafts Folder
de: Entwürfe Ordner

source: Templates Folder
de: Vorlagen Ordner

source: Reply-To
de: Antwortadresse

source: Signature Position
de: Signaturposition

source: SMTP Authentication
de: SMTP-Authentifizierung

source: Reading Confirmation:
de: Lesebestätigung:
it: Conferma lettura:
nl_nl: Leesbevestiging:
ru: Подтверждение о прочтении:

source: Your message:
de: Ihre Nachricht:
it: Il tuo messaggio:
nl_nl: Uw bericht:
ru: Ваше сообщение:

source: Received on
de: Erhalten am
it: Ricevuto il
nl_nl: Ontvangen op
ru: Получено в

source: Was read by:
de: Wurde gelesen von:
it: Letto da:
nl_nl: Was gelezen door:
ru: Было прочтено:

source: on
de: am
it: il
nl_nl: op
ru: в

source: Message File Location
de: Ablageort der Nachricht

source: Message File Locations
de: Nachrichten Ablageorte

source: Message ID Hash
de: Nachrichten Hash ID

source: Message ID
de: Nachrichten ID

source: Record ID
de: Datensatz ID

source: Record Title
de: Datensatz Titel

source: Message File Suggestion
de: Vorschlag für Ablageort

source: Message File Suggestions
de: Vorschläge für Ablageorte

source: Out of Office reply from %1$s
de: Abwesenheitsnotiz von %1$s
hu: Házon kívül válasz érkezett: %1$s
it: Risposta fuori ufficio da %1$s
nl_nl: Out of Office bericht %1$s
ru: Ответ при отсутствии на рабочем месте от %1$s

source: It is not allowed to redirect emails to self! Please change the recipient.
de: Es ist nicht erlaubt, E-Mails an sich selbst weiterzuleiten. Bitte ändern Sie den Empfänger.

source: Redirects to external email domains are not allowed.
de: Weiterleitungen zu externen E-Mail-Konten sind nicht erlaubt.

source: You have new mail from
de: Sie haben eine neue Nachricht von

source: shared / adb_list accounts need to have an email set
de: Gemeinsame Konten benötigen eine E-Mail-Adresse

source: userInternal accounts need to have an email set
de: Das persönliche Systemkonto benötigt eine E-Mail-Adresse

source: userInternal accounts need to have an user_id set
de: Das persönliche Systemkonto benötigen eine User-ID

source: Migration of this account has not been approved!
de: Die Migration dieses Kontos wurde nicht freigegeben!
