Repository: tine20/tine20
Catalog: tine20/Felamimail/translations/*.po
Languages: de, hu, it, nl_nl, ru

source: Can not combine "allow external" and "allow only members"
de: "Externe E-Mails weiterleiten" und "Nur E-Mails von Gruppenmitgliedern weiterleiten" können nicht kombiniert werden

source: Delete
de: Löschen
hu: Törlés
it: Cancella
nl_nl: Verwijderen
ru: Удалить

source: Reply
de: Antworten
hu: Válasz
it: Rispondi
nl_nl: Beantwoorden
ru: Ответить

source: Reply To All
de: Allen antworten
hu: Válasz mindenkinek
it: Rispondi a Tutti
nl_nl: Allen beantwoorden
ru: Ответить всем

source: Forward
de: Weiterleiten
hu: Továbbítás
it: Inoltra
nl_nl: Doorsturen
ru: Переслать

source: Print Message
de: Nachricht drucken
hu: Üzenet nyomtatása
it: Stampa messaggio
nl_nl: Print bericht
ru: Печать сообщения

source: Print Preview
de: Druckvorschau
hu: Nyomtatási nézet
it: Anteprima di stampa
nl_nl: Print voorbeeld
ru: Предварительный просмотр

source: Add New Account
de: Neues Konto hinzufügen
it: Aggiungi Nuovo Account
nl_nl: Nieuw account toevoegen
ru: Добавить новый аккаунт

source: Permissions
de: Zugriffsrechte

source: Vacation
de: Abwesenheitsnotiz
hu: Szabadság
it: Assenza
ru: Отдых

source: Account
de: Konto
hu: Fiók
ru: Учетная запись

source: Account Name
de: Kontoname
hu: Fiók neve
it: Nome Account
nl_nl: Account naam
ru: Название учетной записи

source: Type
de: Typ

source: Migration Approved
de: Migration freigegeben

source: Approve Migration
de: Migration freigeben

source: Do you want to approve the migration of this account?
de: Möchten Sie die Migration dieses E-Mail-Kontos freigeben?

source: User
de: Benutzer

source: User Email
de: E-Mail Adresse
hu: Felhasználói email
it: Utente Email
nl_nl: Gebruikers Email
ru: Электронная почта пользователя

source: User Name (From)
de: Angezeigter E-Mail Absender Name
hu: Felhasználói név (Feladó)
it: Nome utente (Da)
nl_nl: Gebruikersnaam (Van)
ru: Имя пользователя (От)

source: Organization
de: Firma
hu: Szervezet
it: Organizzazione
nl_nl: Organisatie
ru: Организация

source: Signature position
de: Signaturposition
hu: Aláírás pozíció
it: Posizione Firma
nl_nl: Handtekening positie
ru: Положение подписи

source: Above the quote
de: Über dem Zitat
hu: Kvóta felett
it: Sopra la citazione
nl_nl: Boven de quote
ru: Выше цитаты

source: Below the quote
de: Unter dem Zitat
hu: Kvóta alatt
it: Sotto la citazione
nl_nl: Onder de quote
ru: Ниже цитаты

source: Port (Default: 143 / SSL: 993)
de: Port (Standard: 143 / SSL: 993)
hu: Port (Alapértelmezett: 143 / SSL: 993)
it: Porta (Default: 143 / SSL:993)
nl_nl: Poort (Standaard: 143 / SSL: 993)
ru: Порт (По умолчанию: 143/SSL:993)

source: Secure Connection
de: Sichere Verbindung
hu: Biztonságos kapcsolat
it: Connessione Sicura
nl_nl: Beveiligde verbinding
ru: Безопасное подключение

source: None
de: Keine
hu: Semmi
it: Nessuno
nl_nl: Geen
ru: Нет

source: Username
de: Benutzername
hu: Felhasználónév
it: Nome utente
nl_nl: Gebruikersnaam
ru: Имя пользователя

source: Password
de: Passwort
hu: Jelszó
nl_nl: Wachtwoord
ru: Пароль

source: Test IMAP Connection
de: IMAP-Verbindung testen

source: Port (Default: 25)
de: Port (Standard: 25)
hu: Port (Alapértelmezett: 25)
it: Porta (Default: 25 / SSL: 465)
nl_nl: Poort (Standaard: 25)
ru: Порт (По умолчанию: 25)

source: Authentication
de: Authentifizierung
hu: Hitelesítés
it: Autenticazione
nl_nl: Authenticatie
ru: Аутентификация

source: Plain
de: Klartext
hu: Egyszerű
ru: Обычная

source: Username (optional)
de: Benutzername (optional)
hu: Felhasználónév (opcionális)
it: Nome utente (opzionale)
nl_nl: Gebruikersnaam (optioneel)
ru: Имя пользователя (не обязательно)

source: Password (optional)
de: Passwort (optional)
hu: Jelszó (opcionális)
it: Password (opzionale)
nl_nl: Wachtwoord (optioneel)
ru: Пароль (не обязательно)

source: Test SMTP Connection
de: SMTP-Verbindung testen

source: Port (Default: 2000)
de: Port (Standard: 2000)
hu: Port (Alapértelmezett: 2000)
it: Porta (Predefinita: 2000)
nl_nl: Poort (Standaard 2000)
ru: Порт (По умолчанию: 2000)

source: Notification Email
de: Benachrichtigungs E-Mail

source: Auto-move notifications
de: Automatisches Verschieben von Benachrichtigungen

source: Auto-move notifications folder
de: Ordner für Benachrichtigungen

source: Other Settings
de: Andere Einstellungen
hu: Egyéb beállítások
it: Altre impostazioni
nl_nl: Overige instellingen
ru: Прочие параметры

source: Sent Folder Name
de: 'Gesendet' Ordnername
hu: Elküldött mappa neve
it: Nome Cartella Inviata
nl_nl: Verzonden Items map
ru: Название папки Отправленные

source: Trash Folder Name
de: 'Papierkorb' Ordnername
hu: Szemét mappa neve
it: Nome Cartella Cestino
nl_nl: Verwijderde items map
ru: Название папки Корзина

source: Drafts Folder Name
de: 'Entwürfe' Ordnername
hu: Piszkozatok mappa neve
it: Nome Cartella Bozze
nl_nl: Concepten map
ru: Название папки Черновики

source: Templates Folder Name
de: 'Vorlagen' Ordnername
hu: Sablonok mappa neve
it: Nome Cartella Templates
nl_nl: Templates map
ru: Название папки Шаблоны

source: Display Format
de: Anzeigeformat
hu: Megjelenítés formája
it: Formato Visualizzazione
nl_nl: Weergavenaam
ru: Формат представления

source: Plain Text
de: Nur Text
hu: Egyszerű szöveg
it: Testo Non formattato
nl_nl: Plain Tekst
ru: Текстовый формат

source: Depending on content type (experimental)
de: Abhängig vom Content-Typ (experimentell)
hu: Tartalom típusától függő (kísérleti)
it: Dipendente dal tipo di contenuto (sperimentale)
nl_nl: Afhankelijk van inhouds type (Experimenteel)
ru: Зависит от типа контента (экспериментальная опция)

source: Compose Format
de: Textformat

source: Preserve Format
de: Format beibehalten
ru: Сохранить форматирование

source: No
de: Nein
ru: Нет

source: Yes
de: Ja
ru: Да

source: Reply-To Email
de: Antwortadresse

source: Migration has not been approved.
de: Die Migration wurde noch nicht freigegeben

source: It is not possible to convert the account to this type.
de: Es ist nicht möglich, das Konto in diesen Typ umzuwandeln.

source: System accounts cannot be created manually.
de: Systemkonten können nicht manuell angelegt werden.

source: Account type change not possible
de: Wechsel zu diesem Kontotyp nicht möglich

source: E-Mail account needs a password
de: Das E-Mail-Konto benötigt ein Passwort

source: Use
de: Verwenden

source: The grant use the shared email account
de: Das Recht um den gemeinsamen E-Mail-Account zu verwenden

source: Edit
de: Bearbeiten

source: The grant edit the shared email account
de: Das Recht um den gemeinsamen E-Mail-Account zu bearbeiten

source: Send Mails
de: E-Mails senden

source: The grant to send mails via the email account
de: Das Recht um mit dem E-Mail-Konto E-Mails zu versenden

source: Warning
de: Warnung

source: Server connection failed. Do you still want to save this setting and exit?
de: Server-Verbindung fehlgeschlagen. Möchten Sie die Einstellungen trotzdem speichern?

source: Connection succeed
de: Verbindung erfolgreich

source: Connecting to {0} server...
de: Verbindung zu {0} Server wird aufgebaut...

source: Connection failed
de: Verbindung fehlgeschlagen

source: {server} Connection Status
de: {server} Verbindungsstatus

source: Save Message as
de: Nachricht speichern als

source: File (in Filemanager) ...
de: Datei (im Dateimanager) ...

source: Attachment (of Record)
de: Anhang (eines Datensatzes)

source: Download
de: Herunterladen

source: {messageCount, plural, one {Message was saved} other {# messages where saved}}
de: {messageCount, plural, one {Nachricht wurde gespeichert} other {# Nachrichten wurden gespeichert}}

source: Success
de: Erfolgreich

source: Error
de: Fehler

source: Save Messages as Attachment
de: Nachrichten als Anhang speichern

source: No Messages found.
de: Keine Nachrichten gefunden.

source: It is SPAM
de: Es ist SPAM

source: It is not SPAM
de: Kein SPAM

source: Compose
de: Verfassen
hu: Írás
it: Scrivi
nl_nl: Opstellen
ru: Создать

source: Toggle highlighting
de: Markierung an/aus
hu: Megjelölés váltása
it: Attiva/disattiva l'evidenziazione
nl_nl: Wissel markering
ru: Инвертировать выделение

source: Mark read/unread
de: (Un)gelesen markieren
hu: Olvasott/olvasatlan jelölés
it: Imposta come letto/non letto
nl_nl: Markeer gelezen/ongelezen
ru: Отметить как прочтённое/непрочтённое

source: Move
de: Verschieben

source: Copy
de: Kopieren

source: Import Messages
de: Nachrichten importieren

source: Add Account
de: Konto hinzufügen
hu: Fiók hozzáadása
it: Aggiungi Account
nl_nl: Account toevoegen
ru: Добавить учетную запись

source: No target folder selected
de: Kein Zielordner ausgewählt

source: You need to select a target folder for the messages.
de: Sie müssen einen Zielordner für die Nachrichten auswählen.

source: Wrong File Type
de: Falscher Dateityp

source: Files of type eml allowed only.
de: Nur Dateien vom Typ eml sind erlaubt.

source: Importing Messages...
de: Importiere Nachrichten...

source: Attachments
de: Anhänge
hu: Mellékletek
it: Allegati
nl_nl: Bijlages
ru: Вложения

source: Subject
de: Betreff
hu: Tárgy
it: Oggetto
nl_nl: Onderwerp
ru: Тема

source: From (Email)
de: Von (E-Mail)
hu: Feladó (Email)
it: Da (Email)
nl_nl: Van (Email)
ru: От (email)

source: From (Name)
de: Von (Name)
hu: Feladó (Név)
it: Da (Nome)
nl_nl: Van (Naam)
ru: От (имя)

source: Sender
de: Absender
hu: Küldő
it: Mittente
nl_nl: Verzender
ru: Отправитель

source: To
de: An
hu: Címzett
it: A
nl_nl: Naar

source: Sent
de: Gesendet
hu: Elküldött
it: Inviata
nl_nl: Verzonden items
ru: Отправлено

source: Received
de: Empfangen
hu: Beérkezett
it: Ricevuto
nl_nl: Ontvangen
ru: Получено

source: Folder
de: Ordner
hu: Mappa
it: Cartella
ru: Папка

source: Size
de: Größe
hu: Méret
it: Dimensione
nl_nl: Grootte
ru: Размер

source: Answered
de: Beantwortet
hu: Megválaszolt
it: Risposta
nl_nl: Beantwoord
ru: Отвеченные

source: Forwarded
de: Weitergeleitet
hu: Továbbított
it: Inoltrata
nl_nl: Doorgestuurd
ru: Перенаправленное

source: This message might be SPAM
de: Bei dieser Nachricht könnte es sich um SPAM handeln

source: Encrypted Message
de: Verschlüsselte Nachricht

source: Filed as:
de: Abgelegt unter:

source: Select Message File Location
de: Ablageort für Nachricht auswählen

source: Filing Messages
de: Speichere Nachrichten

source: Error Filing Message
de: Fehler beim Speichern von Nachrichten

source: Could not file message.
de: Konnte Nachrichten nicht ablegen.

source: Send Reading Confirmation
de: Sende Lesebestätigung
it: Invio Conferma Lettura
nl_nl: Stuur leesbevestiging
ru: Отправить подтверждение о получении

source: Do you want to send a reading confirmation message?
de: Wollen Sie eine Lesebestätigung senden?
it: Vuoi inviare un messaggio di conferma di lettura?
nl_nl: Wilt u een leesbevestiging sturen?
ru: Вы хотите отправить сообщение без темы?

source: Empty Folder
de: Ordner leeren
hu: Üres mappa
it: Cartella vuota
nl_nl: Lege Map
ru: Пустая папка

source: Add Folder
de: Ordner hinzufügen
hu: Mappa hozzáadása
it: Aggiungi Cartella
nl_nl: Map toevoegen
ru: Добавить папку

source: New {0}
de: Neuer {0}
hu: Új {0}
it: Nuova {0}
nl_nl: Nieuw {0}
ru: Новая {0}

source: Please enter the name of the new {0}:
de: Bitte tragen Sie einen Namen für den neuen {0} ein:
hu: Kérem adja meg az új {0} nevét:
it: Per favore inserisci il nome del nuovo {0}:
nl_nl: Vul de naam van de nieuwe {0}:
ru: Пожалуйста, введите название новой {0}:

source: No {0} added
de: Kein {0} hinzugefügt
hu: {0} nincs hozzáadva
it: Nessun {0} aggiunto
nl_nl: Geen {0} toegevoegd
ru: {0} не добавлена

source: You have to supply a {0} name!
de: Sie müssen einen {0}-Namen eingeben!
hu: Meg kell adnod egy {0} nevet!
it: Devi inserire un nome per {0}!
nl_nl: Je moet een {0} naam invullen !
ru: Вы должны указать имя {0}!

source: Please wait
de: Bitte warten
hu: Kérem várjon
it: Per favore attendi
nl_nl: Ogenblikje
ru: Пожалуйста, подождите

source: Creating {0}...
de: Erstelle {0} ...
hu: {0} elkészítése...
it: Creazione di {0} in corso...
nl_nl: Aanmaken {0}
ru: Создание {0}...

source: Edit Account
de: Konto bearbeiten
hu: Fiók szerkesztése
it: Modifica Account
nl_nl: Bewerk Account
ru: Изменить учетную запись

source: Edit Vacation Message
de: Abwesenheitsnotiz bearbeiten
hu: Vakációs üzenet szerkesztése
it: Modifica Messaggio Assenza
nl_nl: Bewerk Vakantie Bericht
ru: Редактировать автоответ

source: Edit Filter Rules
de: Filterregeln bearbeiten
hu: Szűrő szabályok szerkesztése
it: Modifica Regole Filtri
nl_nl: Bewerk Filter Regels
ru: Изменить правило фильтра

source: Notifications
de: Benachrichtigungen

source: Mark Folder as read
de: Ordner als gelesen markieren
hu: Mappa megjelölése olvasottként
it: Modifica Cartella come letta
nl_nl: Markeer Map als gelezen
ru: Отметить папку как прочитанную

source: Update Folder List
de: Ordnerliste aktualisieren
hu: Mappa lista újratöltése
it: Aggiorna Lista Cartelle
nl_nl: Mappenlijst updaten
ru: Обновит список папок

source: Message not available.
de: Nachricht nicht verfügbar.
it: Messaggio non disponibile.
nl_nl: Bericht niet beschikbaar
ru: Управление недоступно

source: Cancel
de: Abbruch
hu: Mégse
it: Annulla
nl_nl: Annuleer
ru: Отмена

source: Folders of account {0}
de: Ordner von Konto {0}
hu: {0} fiók mappái
it: Cartelle dell'Account {0}
nl_nl: Mappen van account {0}
ru: Папок в учётной записи {0}

source: Folders of all accounts
de: Ordner aller Konten
hu: Összes fiók mappái
it: Cartelle di tutti gli account
nl_nl: Mappen van alle accounts
ru: Папок во всех учётных записях

source: Compose email
de: Nachricht verfassen
hu: Email írása
it: Scrivi email
nl_nl: Maak email
ru: Написать письмо

source: Mass Mailing
de: Massen-Mail

source: Open in Felamimail
de: Im E-Mail-Modul öffnen

source: From
de: Von
hu: Feladó
it: Da
nl_nl: Van
ru: От

source: Add
de: Hinzufügen
hu: Hozzáadás
it: Aggiungi
nl_nl: Toevoegen
ru: Добавить

source: Add contact to addressbook
de: Kontakt zum Adressbuch hinzufügen
hu: Kapcsolat hozzáadása a Címjegyzékhez
it: Aggiungi contatto alla rubrica
nl_nl: Contact aan adresboek toevoegen
ru: Добавить контакт в адресную книгу

source: Date
de: Datum
hu: Dátum
it: Data
nl_nl: Datum
ru: Дата

source: Show or hide header information
de: Ein/Ausblenden der E-Mail-Header
hu: Fejléc információinak megjelenítése vagy elrejtése
it: Mostra o nascondi le intestazioni
nl_nl: Toon of verberg header informatie
ru: Показать или скрыть заголовки

source: {locationCount, plural, one {This message is filed at the following location} other {This message is filed at the following locations}}: {locationsHtml}
de: {locationCount, plural, one {Diese Nachricht ist an folgendem Ort abgelegt} other {Diese Nachricht ist an folgenden Orten abgelegt}}: {locationsHtml}

source: Save As
de: Speichern als

source: {attachmentCount, plural, one {Attachment was saved} other {# Attachments where saved}}
de: {attachmentCount, plural, one {Anhang wurde gespeichert} other {# Anhänge wurden gespeichert}}

source: Save as Record Attachment
de: Als Datensatz Anhang speichern

source: This message is probably SPAM. Please help to train your anti-SPAM system with a decision: "Yes, it is SPAM" or "No, it is not"
de: Diese Nachricht ist möglicherweise SPAM. Bitte helfen Sie, das Anti-SPAM-System mit Ihrer Entscheidung zu trainieren: "Ja, es ist SPAM" oder "Nein, kein SPAM"

source: Confirm SPAM Suspicion
de: SPAM Verdacht bestätigen

source: Yes, it is SPAM
de: Ja, es ist SPAM

source: No, it is not
de: Nein, kein SPAM

source: (new message)
de: (neue Nachricht)
hu: (új üzenet)
it: (nuovo messaggio)
nl_nl: (Nieuw bericht)
ru: (новое сообщение)

source: Select recipients for "{0}"
de: Empfänger für "{0}" auswählen
hu: Válassz ki címzetteket ehhez: "{0}"
it: Seleziona destinatario per "{0}"
nl_nl: Selecteen ontvangers voor "{0}"
ru: Выберите получателя для "{0}"

source: Signatures
de: Signaturen

source: Is Default
de: Ist Standard

source: Add Signature
de: Signatur zufügen

source: Edit Signature
de: Signatur bearbeiten

source: Delete Signature
de: Signatur löschen

source: Recipient filter
de: Empfängerfilter
hu: Címzettek szűrése
it: Filtro destinatario
nl_nl: Ontvangers filter
ru: Фильтр получателей

source: All recipients
de: Alle Empfänger
hu: Minden címzett
it: Tutti i destinatari
nl_nl: Alle ontvangers
ru: Все получатели

source: "{0}" recipients
de: "{0}" Empfänger
hu: "{0}" címzettek
it: "{0}" destinatari
nl_nl: "{0}" ontvangers
ru: "{0}" получателей

source: Attachment
de: Anhang

source: Filemanager (Download link)
de: Dateimanager (Download Link)

source: Filemanager (Download link, password)
de: Dateimanager (Download Link, Passwort)

source: Filemanager (Systemlink)
de: Dateimanager (System Link)

source: Attachment Type
de: Anhang Typ

source: Click icon to change
de: Zum Ändern auf die Zeile klicken

source: size
de: Größe

source: type
de: Typ

source: Vacation Message for {0}
de: Abwesenheitsnotiz für {0}
hu: Szabadság üzenet ehhez: {0}
nl_nl: Vakantie bericht voor {0}
ru: Автоответ на время отпуска для {0}

source: Notification for {0}
de: Benachrichtigung für {0}

source: Move up
de: Hoch
hu: Mozgatás le
it: Sposta sopra
nl_nl: Omhoog
ru: Вверх

source: Move down
de: Runter
hu: Mozgatás le
it: Sposta sotto
nl_nl: Omlaag
ru: Вниз

source: Enable
de: Aktivieren
hu: Engedélyezés
it: Abilita
nl_nl: Schakel in
ru: Включить

source: Disable
de: Deaktivieren
hu: Letiltás
it: Disabilita
nl_nl: Schakel uit
ru: Отключить

source: Conditions
de: Bedingungen
hu: Feltételek
it: Condizioni
nl_nl: Condities
ru: Условия

source: Action
de: Aktion
hu: Művelet
it: Azioni
nl_nl: Actie
ru: Действие

source: Keep a copy
de: Kopie zurückbehalten

source: is greater than
de: ist größer als
hu: nagyobb, mint
it: è maggiore di
nl_nl: is groter dan
ru: больше чем

source: is less than
de: ist weniger als
hu: kisebb, mint
it: è minore di
nl_nl: is kleiner dan
ru: меньше чем

source: Header "{0}" contains "{1}"
de: Header "{0}" enthält "{1}"
hu: Fejléc "{0}" "{1}" tartalmaz
it: Intestazione "{0}" contiene "{1}"
nl_nl: Header "{0}" bevat "{1}"
ru: Заголовок "{0}" содержит "{1}"

source: Header "{0}" matches "{1}"
de: Header "{0}" enthält "{1}"
hu: Fejléc "{0}" "{1}" tartalmaz
it: Intestazione "{0}" corrisponde "{1}"
nl_nl: Header "{0}" matched "{1}"
ru: Заголовок "{0}" равен "{1}"

source: Sieve Filter Rules
de: Sieve Filterregeln
hu: Sieve szűrő szabályok
nl_nl: Sieve filter regels
ru: Фильтр правил Sieve

source: Sieve Filter Rules for {0}
de: Sieve Filterregeln für {0}
hu: Sieve szűrő feltételek ehhez:{0}
nl_nl: Sieve Filter regels voor {0}
ru: Фильтр правил Sieve для {0}

source: From (Email and Name)
de: Von (E-Mail und Name)
hu: Feladó (Email és Név)
it: Da (Email e Nome)
nl_nl: Van (Email en Naam)
ru: От (адрес почты и имя)

source: To (Email)
de: An (E-Mail)
hu: Címzett (Email)
it: A (Email)
nl_nl: Naar (Email)
ru: Кому (адрес почты)

source: To (Email CC)
de: An (E-Mail CC)
it: A (Email Cc)
nl_nl: Naar (Email CC)
ru: Кому (адрес почты, копия)

source: Header contains
de: Header enthält
hu: Feljéc tartalmaz
it: Intestazione contiene
nl_nl: Header bevat
ru: Заголовок содержит

source: Header value
de: Headerinhalt
hu: Fejléc érték
it: Valore intestazione
nl_nl: Header waarde
ru: Значение заголовка

source: Header regex
de: Header Regulärer Ausdruck
hu: Fejléc regex
it: Intestazione regex
ru: Регулярное выражение заголовка

source: Edit Filter Rule
de: Filterregel bearbeiten
hu: Szűrő szabály szerkesztése
it: Modifica Regola Filtro
nl_nl: Bewerk Filter Regel
ru: Изменить правило фильтра

source: Apply filter if
de: Wende Filter an, wenn
it: Applica filtro se
nl_nl: Filter toepassen als
ru: Применить фильтр, если

source: all conditions match
de: alle Bedingungen erfüllt sind
it: tutte le condizioni corrispondono
nl_nl: alle condities matchen
ru: все условия верны

source: any condition matches
de: mindestens eine Bedingung erfüllt ist
it: qualunque condizione corrisponde
nl_nl: iedere conditie matched
ru: любое условие верно

source: Do this action:
de: Führe diese Aktion aus:
hu: Tegye ezt a műveletet:
it: Esegui questa azione:
nl_nl: Doe deze actie:
ru: Выполнить действие:

source: Move mail to folder
de: Nachricht in Ordner verschieben
hu: Levél áthelyezése mappába
it: Sposta mail nella cartella
nl_nl: Verplaats mail naar map
ru: Переместить в папку

source: Redirect mail to address
de: Nachricht an folgende Adresse weiterleiten
hu: Levél továbbküldése
it: Inoltra mail all'indirizzo
nl_nl: Doorsturen naar email adres
ru: Переслать по адресу

source: Reject mail with this text
de: Nachricht mit folgendem Text ablehnen
hu: Levél visszaküldése ezzel a szöveggel
it: Respingi mail con questo testo
nl_nl: Weiger mail met deze tekst
ru: Отклонить письмо с этим тектом

source: Discard mail
de: Nachricht verwerfen
hu: Levél eldobása
it: Rifiuta mail
nl_nl: Gooi mail weg
ru: Отклонить письмо

source: Auto-Reply mail with this text
de: Nachricht mit folgendem Text beantworten

source: Keep mail
de: Nachricht behalten
hu: Levél megtartása
it: Conserva mail
nl_nl: Bewaar mail
ru: Оставить письмо

source: General
de: Allgemein
hu: Általános
nl_nl: Algemeen
ru: Общее

source: Advanced
de: Erweitert
hu: Speciális
nl_nl: Geavanceerd
ru: Расширенные

source: Only send all X days to the same sender
de: Nur alle X Tage an den gleichen Absender schicken
hu: Csak minden X. napon küldje ugyanannak a címzettnek
nl_nl: Stuur alleen per X dagen naar dezelfde ontvanger
ru: Отправить письма только за X дней

source: Incoming mails will be answered with this text:
de: Eingehende E-Mails werden mit folgendem Text beantwortet:
hu: A bejövő levelek ezzel a szöveggel lesznek megválaszolva:
nl_nl: Inkomende emails zullen beantwoord worden met deze tekst:
ru: Входящее сообщение было отвечено таким текстом:

source: I am available (vacation message disabled)
de: Ich bin verfügbar (Abwesenheitsnotiz inaktiv)
hu: Elérhető vagyok (szabadság üzenet letiltva)
nl_nl: Ik ben beschikbaar (vakantiebericht uitgeschakeld)
ru: Я в сети (автоответ отключен)

source: I am not available (vacation message enabled)
de: Ich bin nicht verfügbar (Abwesenheitsnotiz aktiv)
hu: Nem vagyok elérhető (szabadság üzenet engedélyezve)
nl_nl: Ik ben niet beschikbaar (vakantiebericht ingeschakeld)
ru: Я не в сети (автоответ включен)

source: Start Date
de: Startdatum
nl_nl: Start datum
ru: Дата начала

source: Set vacation start date ...
de: Startdatum der Abwesenheit …
nl_nl: Start vakantiedatum ...
ru: Выбрать начало даты автоответа ...

source: End Date
de: Enddatum
nl_nl: Eind datum
ru: Дата окончания

source: Set vacation end date ...
de: Enddatum der Abwesenheit …
nl_nl: Stel vakantie einddatum in ...
ru: Выбрать последнюю дату автоответа ...

source: Representative #1
de: Vertretungsperson #1
nl_nl: Vertegenwoordiger #1
ru: Представитель #1

source: Choose first Representative ...
de: Wählen Sie die erste Vertretungsperson …
nl_nl: Kies de eerste vertegenwoordiger
ru: Выберите первого представителя ...

source: Representative #2
de: Vertretungsperson #2
nl_nl: Vertegenwoordiger #2
ru: Представитель #2

source: Choose second Representative ...
de: Wählen Sie die zweite Vertretungsperson …
nl_nl: Kies de 2e vertegenwoordiger ...
ru: Выберите второго представителя ...

source: Message Template
de: Abwesenheitsnotizvorlage
nl_nl: Bericht Template
ru: Шаблон сообщения

source: Choose Template ...
de: Abwesenheitsnotizvorlage auswählen …
nl_nl: Kies Template
ru: Выберите шаблон...

source: Mailvelope decryption Error [{0}]
de: Mailvelope Entschlüsselungs-Fehler [{0}]
ru: Ошибка Mailvelope при расшифровке [{0}]

source: To decrypt this message please install {0} with API support enabled
de: Bitte installieren Sie {0} mit aktivierter API Unterstützung um diese Nachricht zu entschlüsseln
ru: Чтобы расшифровать это сообщение установите {0} с включённой поддержкой API

source: PGP encrypted Message
de: PGP verschlüsselte Nachricht
ru: Сообщение, зашифрованное PGP

source: GENDER_Message
de: female
