Repository: tine20/tine20
Catalog: tine20/Felamimail/translations/*.po
Languages: de, hu, it, nl_nl, ru

source: Internal user accounts need a valid user
de: Das persönliche Systemkonto benötigt einen validen Benutzer

source: Bad recipient address syntax
de: Empfängeradressen fehlerhaft
ru: Неверный синтаксис адреса получателя

source: Recipient address rejected
de: Empfängeradresse abgelehnt

source: Original message not found, email was moved or deleted
de: Die ursprüngliche Nachricht wurde nicht gefunden, die E-Mail wurde verschoben oder gelöscht.

source: Invalid address format
de: Invalides Adressenformat

source: Error: %s
de: Fehler: %s
it: Errore: %s
nl_nl: Fout: %s
ru: Ошибка: %s

source: Could not send message
de: Konnte Nachricht nicht senden
it: Impossibile inviare il messaggio
nl_nl: Bericht kon niet verzonden worden.
ru: Сообщение не отправлено

source: My Mail Download Links
de: Meine E-Mail Download Links

source: Seen
de: Gelesen
hu: Olvasott
it: Visto
nl_nl: Gelezen
ru: Просмотрено

source: Deleted
de: Gelöscht
hu: Törölt
it: Cancellato
nl_nl: Verwijderd
ru: Удален

source: Draft
de: Entwurf
hu: Piszkozat
it: Bozza
nl_nl: Concept
ru: Черновик

source: Flagged
de: Markiert
hu: Zászlóval jelölt
it: Contrassegnato
nl_nl: Gemarkeerd
ru: Отмеченно

source: It is not allowed to copy e-mails in the same account.
de: E-Mails innerhalb eines Kontos zu kopieren ist nicht erlaubt.

source: Folder with name {0} already exists!
de: Ordner mit dem Namen {0} ist bereits vorhanden!

source: Failure on create folder
de: Fehler beim anlegen des Ordners

source: All inboxes of my email accounts
de: Alle Posteingänge meiner Konten
hu: Email fiókjaim összes beérkezett üzenetek mappája
it: Tutta la posta in arrivo dei miei account email
nl_nl: Alle postvakken IN van al mijn email accounts
ru: Все входящие моих почтовых ящиков

source: All unread mail
de: Alle ungelesenen Nachrichten
hu: Összes olvasatlan levél
it: Tutta la posta non letta
nl_nl: Alle ongelezen email
ru: Все непрочитанные сообщения

source: All unread mail of my email accounts
de: Alle ungelesenen Nachrichten meiner Konten
hu: Email fiókajim összes olvasatlan levele
it: Tutta la posta in arrivo non letta dei miei account email
nl_nl: Alle ongelezen email van al mijn accounts
ru: Все непрочитанные из моих почтовых ящиков

source: All highlighted mail
de: Alle markierten Nachrichten
hu: Összes megjelelölt levél
it: Tutta la posta evidenziata
nl_nl: Alle gemarkeerde emails
ru: Все выделенные сообщения

source: All highlighted mail of my email accounts
de: Alle markierten Nachrichten meiner Konten
hu: Email fiókjaim összes megjelelölt levele
it: Tutta la posta evidenziata dei miei account email
nl_nl: Alle gemarkeerde emails van al mijn accounts
ru: Все выделенные сообщения из моих почтовых ящиков

source: All drafts
de: Alle Entwürfe
hu: Összes piszkozat
it: Tutte le bozze
nl_nl: Alle concepten
ru: Все черновики

source: All mails with the draft flag
de: Alle Nachrichten mit dem Entwurfs-Flag
hu: Összes levél piszkozat zászlóval
it: Tutte le email con etichetta bozza
nl_nl: Alle concepts mails
ru: Все сообщения из папки draft

source: IMAP Hostname missing
de: IMAP Hostname fehlt

source: IMAP Credentials missing
de: IMAP Zugangsdaten fehlen

source: SMTP Hostname missing
de: SMTP Hostname fehlt

source: SMTP Credentials missing
de: SMTP Zugangsdaten fehlen

source: manage email accounts
de: Konten verwalten
hu: email fiókok kezelése
it: gestisci account email
nl_nl: beheer van e-mailaccounts
ru: управление учетными записями электронной почты

source: Edit and delete email accounts
de: Bearbeiten und Löschen von Konten
hu: Email fiókok szerkesztése és törlése
it: Modifica e cancella account email
nl_nl: Bewerk of verwijder email accounts
ru: Редактирование и удаление учетных записей электронной почты

source: Add email accounts
de: Konten hinzufügen
hu: Email fiókok hozzáadása
it: Aggiungi account email
nl_nl: Email account toevoegen
ru: Добавление учетных записей электронной почты

source: Create new email accounts
de: Neue Konten hinzufügen
hu: Új email fiókok létrehozása
it: Crea nuovi account email
nl_nl: Maak nieuwe e-mail accounts
ru: Создание новых учетных записей электронной почты

source: Save
hu: Mentés
it: Salva
nl_nl: Opslaan
ru: Сохранить

source: Flags
hu: Zászlók
nl_nl: Markeringen
ru: Флаги

source: Recent
hu: Legújabb
it: Recente
ru: Последние

source: Email Accounts
hu: Email fiókok
it: Conti Email
ru: Учётные записи электронной почты

source: Flag
hu: Zászló
it: Etichetta
ru: Флаг

source: Email
ru: Электронная почта

source: Save Email Note
hu: Email Megjegyzésként mentése
it: Salva mail come nota
nl_nl: Email notitie opslaan
ru: Цитировать сообщение отправителя

source: Activate this toggle button to save the email text as a note attached to the recipient(s) contact(s).
hu: Aktiváld ezt a kapcsoló gombot, hogy az üzenet szövegét megjegyzésként mellékelje a címzett(ek) kapcsolatá(ai)hoz.
it: Selezionare questa opzione per salvare il testo della email come nota associata ai destinatari.
nl_nl: Activeer deze schakelknop om de e-mail tekst als een notitie bij de ontvanger(s) contact(en) op te slaan.
ru: Активация этой опции сохранит сообщение отправителя(лей) при ответе(ах)

source: Header name
hu: Fejléc neve
it: Nome intestazione
nl_nl: Header naam
ru: Название заголовка

source: Status
hu: Állapot
ru: Статус

source: Host
hu: Szerver
ru: Узел

source: Login
hu: Bejelentkezés
nl_nl: Inlog
ru: Имя

source: Sieve
ru: сервер Sieve

source: Tine 2.0 Flag
ru: Флаг Tine 2.0

source: No Messages found or the cache is empty.
hu: Nincs üzenet vagy a gyorsítótár üres.
it: Nessun messaggio trovato o cache vuota.
nl_nl: Geen berichten of de cache is leeg.

source: Quota usage
hu: Kvóta használat
it: Utilizzo quota
nl_nl: Quota gebruik

source: Your quota
hu: Kvótád
it: La tua quota
nl_nl: Uw quota

source: {0} available (total: {1})
hu: {0} elérhető (összesen: {1})
it: {0} disponibile (totale: {1})
nl_nl: {0} beschikbaar (totaal: {1})

source: Add Note
hu: Megjegyzés hozzáadása
it: Aggiungi Nota
nl_nl: Notitie toevoegen

source: Edit Email Note Text:
hu: Email megjegyzés szerkesztése:
it: Modifica Testo Nota Email:
nl_nl: Bewerk Email notitie tekst:

source: Vacation Templates Container ID
nl_nl: Vakantie Temaplates Container ID

source: Ok
hu: Rendben

source: Fwd:
hu: Továbbítás:

source: Errors
hu: Hibák

source: Please fix the errors noted.
hu: Kérlek javítsd a jegyzett hibákat.

source: Could not send {0}.
hu: {0} elküldése sikertelen.

source: Error:
hu: Hiba:

source: Cc:
hu: Másolat:

source: Bcc:
hu: Titkos másolat:
it: Ccn:

source: If all of the following conditions are met:
hu: Ha az összes következő feltételek találkoznak:

source: ID
hu: Azonosító

source: Fetching messages... ({0}%% done)
hu: Üzenetek kibontása... ({0}%% kész)

source: How often should Felamimail check for new Emails (in minutes). "0" means never.
hu: Milyen gyakran keressen a Felamimail új emaileket (percben). "0" sohát jelent.

source: Use in Addressbook
hu: Használja a címjegyzékben

source: Compose Emails from the Addressbook with Felamimail.
hu: Email írása a címjegyzékből a Felamimaillel.
