Repository: tine20/tine20
Catalog: tine20/Calendar/translations/*.po
Languages: ca, cs, fr, nb, nl_nl, ru, vi

source: Every %s week on
nl_nl: Elke %s week op
ru: Каждую %s неделю

source: Weekly on
nl_nl: Wekelijks op
ru: Еженедельно

source: and
nl_nl: en
ru: и

source: Every %1$s month on the %2$s %3$s
fr: Tous les %1$s mois le %2$s %3$s
nl_nl: Elke %1$s maand op de %2$s %3$s
ru: Каждый %1$s месяц из %2$s %3$s

source: Monthly every %1$s %2$s
fr: Chaque mois le %1$s %2$s
nl_nl: Maandelijks elke %1$s %2$s
ru: Ежемесячно каждый %1$s %2$s

source: Every %1$s month on the %2$s
fr: Tous les %1$s mois le %2$s
nl_nl: Elke %1$s maand op de %2$s
ru: Каждый %1$s месяц из %2$s

source: Monthly on the %1$s
fr: Tous les %1$s du mois
nl_nl: Maandelijks op de %1$s
ru: Каждый %1$s месяц

source: Yearly every %1$s %2$s of %3$s
nl_nl: Jaarlijks elke %1$s %2$s van %3$s
ru: Ежегодно каждый %1$s %2$s из %3$s

source: Yearly on the %1$s of %2$s
fr: Chaque année, tous les %1$s du mois de %2$s
nl_nl: Jaarlijks op de %1$s van %2$s
ru: Ежегодно %1$s of %2$s

source: second to last
fr: Avant-dernier
nl_nl: tweede tot laatste
ru: секунд осталось

source: fifth
fr: cinquième
nl_nl: vijfde
ru: пятый

source: st
fr: er
nl_nl: e
ru: ый

source: nd
fr: ème
nl_nl: e
ru: ой

source: rd
fr: ème
nl_nl: e
ru: ый

source: th
fr: ème
nl_nl: e
ru: ый

source: Import iCal-files
nl_nl: Importeer iCal-bestanden
ru: Импорт файлов iCal

source: Updates
ca: Actualitzacions
cs: Aktualizace
fr: Mises à jour
nb: Oppdateringer
nl_nl: Updaten
ru: Обновления
vi: Cập nhật

source: This is an event series exception.
fr: C'est une exception à la série d'événements
nl_nl: Dit is een serie-gebeurtenis uitzondering.
ru: Эта серия событий исключена.

source: %1$s changed from "%2$s" to "%3$s"
ca: %1$s ha canviat de "%2$s" a "%3$s"
cs: %1$s bylo změněno z "%2$s" na "%3$s"
fr: %1$s déplacé de "%2$s" à "%3$s"
nb: %1$s endret fra "%2$s" til "%3$s"
nl_nl: %1$s veranderd van "%2$s" naar "%3$s"
ru: %1$s изменил с "%2$s" ни "%3$s"
vi: %1$s thay đổi từ "%2$s" đến "%3$s"

source: %1$s has been invited
ca: %1$s ha sigut convidat
cs: %1$s byl(a) pozván(a)
fr: %1$s a été invité
nb: %1$s har blitt invitert
nl_nl: %1$s is uitgenodigd
ru: %1$s был приглашён
vi: %1$s đã được mời

source: %1$s has been removed
ca: S'ha eliminat a %1$s
cs: %1$s bylo odstraněno
fr: %1$s a été retiré
nb: %1$s har blitt fjernet
nl_nl: %1$s is verwijderd
ru: %1$s был удалён
vi: %1$s đã bị xóa

source: %1$s accepted invitation
ca: %1$s ha acceptat la invitació
cs: %1$s přijal(a) pozvání
fr: %1$s a accepté l'invitation
nb: %1$s har akseptert invitasjonen
nl_nl: %1$s uitnodiging geaccepteerd
ru: %1$s принял приглашение
vi: %1$s chấp nhận lời mời

source: %1$s declined invitation
ca: %1$s ha rebutjat la invitació
cs: %1$s odmíntul(a) pozvání
fr: %1$s a décliné l'invitation
nb: %1$s har avvist invitasjonen
nl_nl: %1$s uitnodiging afgewezen
ru: %1$s отклонил приглашение
vi: %1$s từ chối lời mời

source: Tentative response from %1$s
ca: %1$s ha respost que potser hi assistirà
cs: Předběžná odpověď od %1$s
fr: Participation incertaine de %1$s
nb: Foreløbig svar fra %1$s
nl_nl: %1$s heeft onder voorbehoud gereageerd
ru: Предварительный ответ от %1$s
vi: Trả lời phân vân từ %1$s

source: No response from %1$s
ca: Sense resposta de %1$s
cs: Žádná odpověď od %1$s
fr: Pas de réponse de %1$s
nb: Ingen svar fra %1$s
nl_nl: Geen reactie van %1$s
ru: Нет ответа от %1$s
vi: Không trả lời từ %1$s

source: "%2$s" response from %1$s
fr: "%2$s" réponse de %1$s
nl_nl: "%2$s" reactie van %1$s
ru: "%2$s" ответ от %1$s
vi: "%2$s" trả lời từ %1$s

source: Link
ru: Ссылка

source: Event details
ca: Detalls de l'esdeveniment
cs: Detaily události
fr: Détails de l'événement
nb: Hendelse detaljer
nl_nl: Details evenement
ru: Детали события
vi: Chi tiết sự kiện

source: Invalid URL given
nl_nl: Ongeldige URL opgegeven
ru: Некорректный URL

source: The URL you used is invalid. Please use a valid one!
nl_nl: De URL die u gebruikt is niet geldig. Kies een geldige!
ru: URL, который вы указали, некорректен. Пожалуйста, укажите правильный.

source: manage shared calendars
ca: gestiona calendaris compartits
cs: spravovat sdílené kalendáře
fr: gérer les agendas partagés
nb: behandle delte kalendere
nl_nl: beheer gedeelde kalenders
ru: управление общими папками
vi: Quản lý lịch dùng chung

source: Create new shared calendars
ca: Crea nous calendaris compartits
cs: Vytvořit nové sdílené kalendáře
fr: Créer de nouveaux agendas partagés
nb: Opprett ny delt kalender
nl_nl: Maak nieuwe gedeelde kalenders aan
ru: Создание новых общих папок
vi: Tạo lịch dùng chung

source: manage shared calendars favorites
ca: gestiona els preferits dels calendaris compartits
cs: spravovat sdílené oblíbené položky kalendáře
fr: gérer les favoris des agendas partagés
nl_nl: Beheer favorieten gedeele kalenders
ru: управление общими календарями
vi: quản lý lối tắt lịch dùng chung

source: Create or update shared calendars favorites
ca: Crea o actualitza preferits dels calendaris compartits
cs: Vytvořit nebo aktualizovat sdílené oblíbené položky kalendáře
fr: Créer ou mettre à jour les favoris des agendas partagés
nl_nl: Maak of update favorieten gedeelde kalenders
ru: Создание или обновление избранных в общих адресных книгах
vi: Tạo, cập nhật lỗi tắt lịch dùng chung

source: manage resources
ca: gestiona recursos
cs: spravovat zdroje
fr: gérer les ressources
nb: behandle resurser
nl_nl: beheer bronnen
ru: управление ресурсами
vi: Quản lý tài nguyên

source: All Rights to administrate resources
ca: Tots els permisos per a administrar recursos
cs: Všechna oprávnění k administraci zdrojů
fr: Tous les droits d'administration des ressources
nb: Alle Rettigheter til Administrative resurser
nl_nl: Alle rechten voor administratieve bronnen
ru: Все права на управление ресурсами
vi: Tất cả quyền để quản lý tài nguyên

source: Calendar
ca: Calendari
cs: Kalendář
fr: Agenda
nb: Kalender
nl_nl: Agenda
vi: one:Lịch other:Lịch

source: Is a location
ca: És una ubicació
cs: Je umístění
fr: Est un lieu
nb: Er et sted
nl_nl: Is een locatie
vi: Là 1 địa danh

source: Errors
fr: Erreurs
nl_nl: Fouten
vi: Lỗi

source: Event
ca: Esdeveniment
cs: Událost
fr: Événement
nb: Hendelse
nl_nl: Evenement
vi: one: Sự kiện other: Sự kiện

source: Attender
cs: Účastník
fr: Participant
nb: Deltager
nl_nl: Genodigde
vi: one: Người tham dự other: Người tham dự

source: Resource
ca: Recurs
cs: Zdroj
fr: Ressource
nb: Resurs
nl_nl: Bron
vi: one: Tài nguyên other:Tài nguyên

source: {0}, the {1}. of {2}
ca: {0}, el {1}. de {2}
nb: {0}, den {1}. av {2}
nl_nl: {0}, de {1}. van {2}
vi: {0}, {1} của {2}

source: Export Events
nl_nl: Exporteer evenement

source: Export as ODS
nl_nl: Exporteer als ODS

source: Export as ...
nl_nl: Exporteer als ...

source: Do you really want to delete this event?
ca: Esteu segur que voleu eliminar aquest esdeveniment?
cs: Opravdu chcete smazat tuto událost?
fr: Êtes-vous sûr de vouloir supprimer l'événement sélectionné?
nb: Vil du virkelig slette denn hendelsen?
nl_nl: Weet u zeker dat dit evenement verwijderd moet worden?
vi: one: Bạn có muốn xóa sự kiện này other: Bạn có muốn xóa các sự kiện đã chọn {0}

source: Enabled Features in Calendar Application.
nl_nl: Ingeschakelde feature in Agenda aplicatie

source: Url
fr: Site Internet

source: Possible event attendee status. Please note that additional attendee status might impact other calendar systems on export or syncronisation.
fr: Statuts disponibles pour les participants. Attention, certaines valeurs peuvent impacter la synchronisation ou l'export vers d'autres gestionnaires d'agendas.
vi: Vai trò người tham dự có thể. Xin nhớ rằng vài trò người tham dự khác có thể tác động với hệ thống lịch khác khi xuất dữ liệu hoặc đồng bộ

source: Possible event attendee roles. Please note that additional attendee roles might impact other calendar systems on export or syncronisation.
fr: Rôles disponibles pour les participants. Attention, certaines valeurs peuvent impacter la synchronisation ou l'export vers d'autres gestionnaires d'agendas.
vi: Vai trò người tham dự có thể. Xin nhớ rằng vài trò người tham dự khác có thể tác động với hệ thống lịch khác khi xuất dữ liệu hoặc đồng bộ

source: Unknown calendar
cs: Neznámý kalendář
nb: Ukjent kalender

source: Quantity
ca: Quantitat
cs: Množství
nb: Mengde

source: Quick search
ca: Cerca ràpida
cs: Rychlé hledání

source: forever
ca: per sempre
cs: navždy
nb: for alltid

source: Forever
ca: Per sempre
cs: Navždy
nb: For alltid

source: Until
ca: Fins
cs: Do
nb: Intill

source: unknown)
cs: neznámý)
nb: ukjent)

source: Event "%1$s" at %2$s has been rescheduled
ca: S'ha reprogramat l'esdeveniment "%1$s" a %2$s
cs: Událost "%1$s" v %2$s byla přeplánována
nb: Hendelse "%1$s" på %2$s har blitt flyttet

source: Email
ca: Correu electrònic
nb: E-post

source: Confirm Update of Series
nb: Bekreft Oppdatering av Serie

source: Do you really want to update all events of this recurring event series?
nb: Vil du virkelig oppdatere alle hendelser for denne gjentagende hendelses serien?

source: Confirm Deletion of Series
nb: Bekreft Sletting av Serie

source: Do you really want to delete all events of this recurring event series?
nb: Vil du virkelig slette alle hendelser av denne gjentagende hendelses serien?
