Repository: tine20/tine20
Catalog: tine20/Calendar/translations/*.po
Languages: ca, cs, fr, nb, nl_nl, ru, vi

source: What should the file you upload look like?
nl_nl: Hoe moet het bestand dat u upload eruit zien?
ru: Как должен выглядеть файл, который вы загружаете?

source: Tine 2.0 does not understand all kind of files you might want to upload. You will have to manually adjust your file so Tine 2.0 can handle it.
nl_nl: Tine 2.0 snapt niet alle bestanden die u upload. U moet handmatig de bestanden aanpassen, zodat Tine 2.0 ze kan verwerken.
ru: Tine 2.0 не понимает всех возможных файлов, которые вы захотите загрузить. Вам необходимо вручную указать Tine 2.0 как обрабатывать эти файлы.

source: Following you find a list of all supported import formats and a sample file, how Tine 2.0 expects your file to look like.
ru: Далее вы найдете список всех поддерживаемых форматов для импорта и примеры, как Tine 2.0 их обрабатывает.

source: Please select the import format of the file you want to upload
ru: Пожалуйста, укажите формат файла. который вы хотите загрузить

source: Download example file
nl_nl: Download voorbeeld bestand
ru: Скачать файл-пример

source: Remote / ICS
nl_nl: Extern / ICS
ru: Удаленный / ICS

source: Remote / CalDAV (BETA)
nl_nl: Extern / Caldav (BETA)
ru: Удаленный / CalDAV (БЕТА)

source: Upload
ru: Загрузить

source: Choose File and Format
nl_nl: Kies bestand en formaat
ru: Выбираем файл и формат

source: Select type of source
nl_nl: Selecteer het type van de bron
ru: Указать тип источника

source: Please select the type of source you want to add to Tine 2.0
nl_nl: Selecteer het type van de bron die u aan Tine 2.0 wilt toevoegen
ru: Пожалуйста, укажите тип исходника, который вы хотите загрузить в Tine 2.0

source: Importing {0}
nl_nl: importeren {0}
ru: Импорт {0}

source: Back
ru: Назад

source: Next
ru: Вперед

source: Options
ru: Настройки

source: Free Time Search
ru: Поиск свободного времени

source: Searching for Free Time...
ru: Идет поиск свободного времени...

source: No Free Time found
ru: Свободное время не найдено

source: No free timeslot could be found Until {0}. Do you want to continue?
ru: Не найден свободный промежуток времени до {0}. Хотите продолжить?

source: Continue
ru: Продолжить

source: Give up
ru: Отказаться

source: Free Time Search Options
ru: Настройки поиска свободного времени

source: View
fr: Voir en tant que
nl_nl: Bekijk
ru: Вид
vi: Xem

source: Details
fr: Détails
ru: Детали
vi: Chi tiết

source: Saved in
fr: Sauvegardé
nl_nl: Opgeslagen in
ru: Сохранено в
vi: Lưu trong

source: non-blocking
ca: no blocant
cs: neblokující
fr: Non bloquant
nb: ikke-blokert
nl_nl: Niet-blokkerend
ru: Свободно
vi: không chặn

source: Enter description
ca: Introduïu una descripció
cs: Zadejte popis
fr: Saisir une description
nb: Tast inn beskrivelse
nl_nl: Voer omschrijving in
ru: Введите описание
vi: Nhập mô tả

source: Mute Notification
nl_nl: Notificatie uit
ru: Выключить уведомления

source: Print Event
ru: Печатать событие

source: End date is not valid
ca: La data de finalització no és vàlida
cs: Datum ukončení je neplatné
fr: Date de fin invalide
nb: Slutt dato er ikke gyldig
nl_nl: Eind datum is niet mogelijk
ru: Дата окончания неверна
vi: Ngày kết thúc không hợp lệ

source: End date must be after start date
ca: La data de finalització ha de ser posterior a la d'inici
cs: Datum ukončení musí být po počátečním datu
fr: La date de fin doit être postérieure à la date de début
nb: Slutt dato må være etter start dato
nl_nl: Eind datum moet na begin datum vallen
ru: Дата окончания должна быть после даты начала
vi: Ngày kết thúc phải sau ngày bắt đầu

source: End time is not allowed to be after the configured time.
nl_nl: Eindtijd mag niet na de geconfigureerde tijd zijn.
ru: Время окончания не может быть раньше начала.

source: Start date is not valid
ca: La data d'inici no és vàlida
cs: Počáteční datum je neplatné
fr: Date de début non valide
nb: Start datoen er ikke gyldig
nl_nl: Begin datum is niet mogelijk
ru: Дата начала неверна
vi: Ngày bắt đầu không hợp lệ

source: Start date is not allowed to be before the configured time.
nl_nl: Startdatum mag niet voor de geconfigureerde tijd zijn.
ru: Время начала не может быть ранее текущего времени.

source: Week {0} :
fr: Semaine {0} :
ru: Неделя {0} :
vi: Tuần {0}:

source: Originally
ca: Originàriament
cs: Původně
fr: À l'origine
nb: Orginalt
nl_nl: Origineel
ru: Изначально
vi: Gốc

source: Event finder options
ru: Настройки поиска событий

source: Unavailable
ru: Недоступен

source: WK
ca: set.
cs: Týd
nb: U
ru: НЕД

source: Daily
ca: Diàriament
cs: Denně
fr: Quotidien
nb: Daglig
nl_nl: Dagelijks
ru: Ежедневно
vi: Hàng ngày

source: Weekly
ca: Setmanalment
cs: Týdně
fr: Hebdomadaire
nb: Ukentlig
nl_nl: Wekelijks
ru: Еженедельно
vi: Hàng tuần

source: Monthly
ca: Mensualment
cs: Měsíčně
fr: Mensuel
nb: Månedlig
nl_nl: Maandelijks
ru: Ежемесячно
vi: Hàng tháng

source: Yearly
ca: Anualment
cs: Ročně
fr: Annuel
nb: Årlig
nl_nl: Jaarlijks
ru: Ежегодно
vi: Hàng năm

source: Name
ca: Nom
cs: Název
fr: Nom
nb: Navn
nl_nl: Naam
ru: Название
vi: Tên

source: Type
ca: Tipus
cs: Typ
ru: Тип
vi: Loại

source: Maximum number of attendee
ru: Максимальное количество участников

source: Busy Type
ru: Вид занятости

source: Additional Tags ...
ru: Дополнительные теги...

source: New Event
ca: Nou esdeveniment
cs: Nová událost
fr: Nouvel événement
nb: Ny Hendelse
nl_nl: Nieuw evenement
ru: Новое событие
vi: Tạo sự kiện

source: {0} more...
ca: {0} més...
cs: {0} více...
fr: {0} de plus...
nb: {0} mer...
nl_nl: {0} meer...
ru: {0} ещё...
vi: {0} thêm...

source: private classification
fr: Classer en privé
nl_nl: privé klassificatie
ru: Личная классификация
vi: phân loại cá nhân

source: has alarm
fr: rappel activé
nl_nl: heeft alarm
ru: уведомление
vi: có nhắc việc

source: has attachments
fr: a une pièce jointe
nl_nl: heeft bijlagen
ru: есть вложения

source: Click here to invite another attender...
ca: Feu clic aquí per a convidar un altre organitzador
cs: Klikněte sem pro pozvání dalšího účastníka
fr: Cliquez ici pour ajouter un participant...
nb: Trykk her for å invitere en annen deltager...
nl_nl: Klik hier om nog een genodigde toe te voegen...
ru: Нажмите здесь, чтобы пригласить другого участника...
vi: Click vào đây để mời người tham dự khác

source: User
ca: Usuari
cs: Uživatel
fr: Utilisateur
nb: Bruker
nl_nl: Gebruiker
ru: Пользователь
vi: Người dùng

source: Group
ca: Grup
cs: Skupina
fr: Groupe
nb: Gruppe
nl_nl: Groep
ru: Группа
vi: Nhóm

source: Member of group
fr: Membre du groupe
nl_nl: Groepslid
ru: Член группы
vi: Thành viên trong nhóm

source: This is the calendar where the attender has saved this event in
ca: Aquest és el calendari en què l'organitzador ha desat l'esdeveniment
cs: Toto je kalendář, do kterého účastník tuto událost uložil
fr: Agenda où le participant a enregistré cet événement
nb: Dette er kalenderen hvor deltager har lagret denne hendelsen i
nl_nl: Dit is de kalender waar de genodigde het evenement heeft opgeslagen
ru: Это календарь в котором участник сохранил событие
vi: Đây là lịch mà người tham dự đã lưu trong sự kiện này ở

source: Click icon to change
nl_nl: Klik op het icoon om aan te passen
ru: Нажмите для изменения значек

source: Availability of Attendee
ru: Доступность участников

source: Remove Attender
ca: Elimina organitzador
cs: Odebrat účastníka
fr: Supprimer le participant
nb: Fjern Deltaker
nl_nl: Verwijder genodigde
ru: Удалить участника
vi: Xóa người tham dự

source: Compose email
nl_nl: Maak een email
ru: Написать письмо

source: (as a group member)
ca: (com a membre de grup)
cs: (jako člen skupiny)
fr: (comme membre du groupe)
nb: (som et gruppe medlem)
nl_nl: (als een groepslid)
ru: (как член группы)
vi: (là 1 thành viên nhóm)

source: External Attendee
fr: Participant externe
nl_nl: Externe genodigde
ru: Внешний участник

source: no events found
fr: Aucun événement trouvé
nl_nl: Geen evenementen gevonden
ru: события не найдены
vi: không thấy sự kiện nào

source: Searching...
fr: Recherche ...
nl_nl: Zoeken...
ru: Поиск...
vi: Đang tìm

source: Search Event
fr: Recherche d'événement
nl_nl: Zoek evenement
ru: Поиск события
vi: Tìm sự kiện

source: Mini Calendar
ca: Minicalendari
cs: Malý kalendář
fr: Mini-calendrier
nl_nl: Kleine agenda
ru: Миникалендарь
vi: Lịch rút gọn

source: Colors
ru: Цвета

source: Color by Organizer Calendar
ru: Цвет по организатору

source: Color by Attendee Calendar
ru: Цвет по определённому календарю

source: Color by Tags
ru: Цвет по тегам

source: Color by Attendee Role
ru: Цвет по определённой роли

source: Calendars
ca: Calendaris
cs: Kalendáře
fr: Agendas
nb: Kalendere
nl_nl: Agenda's
ru: Календари
vi: Lịch

source: Quick Search
fr: Recherche rapide
nl_nl: Snel zoeken
ru: Быстрый поиск
vi: Tìm nhanh

source: Attendee Status
ca: Estat de l'assistent
cs: Stav účastníků
fr: Présence du participant
nl_nl: Status genodigde
ru: Состояние участника
vi: Trạng thái tham dự

source: Attendee Role
fr: Role du participant
nl_nl: Taak genodigde
ru: Роль участника
vi: Vai trò tham dự

source: Classification
ca: Classificació
cs: Kategorie
fr: Catégorie
nb: Klasifisering
nl_nl: Klassificatie
ru: Классификация
vi: Phân loại

source: Unknown date
nl_nl: Onbekende datum
ru: Неизвестная дата

source: {0} {1} o'clock
ca: {0} {1} en punt
fr: {0} {1} heure
nb: {0} {1} klokken
nl_nl: {0} {1} uur
ru: {0} {1} часов
vi: {0} {1} giờ

source: Event (as attendee)
fr: Evènement (participant)
nl_nl: Evenementen (als genodigde)
ru: Событие (как участник)
vi: Sự kiện (như là người tham dự)

source: Event (as organizer)
fr: Evènement (Organisateur)
nl_nl: Evenementen (als organisator)
ru: Событие (как организатор)
vi: Sự kiện (như là tổ chức)

source: Event attendee
fr: Participant
nl_nl: Genodigde voor evenement
ru: Событие участника
vi: Thành phần tham dự

source: Enter description...
ca: Introduïu una descripció
cs: Zadejte popis...
fr: Saisissez une description...
nb: Tast inn beskrivelse...
nl_nl: Voer omschrijving in...
ru: Введите описание...
vi: Nhập mô tả

source: Grants
fr: Droits
nl_nl: Rechten
ru: Права

source: Displayed in
fr: Marqué dans
nl_nl: Weergegeven in
ru: Отобразить на

source: Event not found
ru: Событие не найдено

source: Select Attendee
ca: Selecciona assistents
cs: Vybrat účastníky
fr: Sélectionner un participant
nl_nl: Selecteer genodigde
ru: Выбор участника
vi: Chọn người tham dự

source: The summary must not be longer than 255 characters.
fr: Le résumé ne doit pas dépasser 255 caractères
nl_nl: De samenvatting mag niet langer dan 255 tekens
ru: Резюме не должно быть длиннее 255 символов.
vi: Tóm tắt không được dài hơn 255 ký tự

source: The summary must have at least 1 character.
fr: Le résumé est obligatoire
nl_nl: De samenvatting moet minimaal uit 1 teken bestaan.
ru: В резюме должен быть хотя бы 1 символ.
vi: Tóm tắt phải có ít nhất 1 ký tự

source: Summary too Long
fr: Résumé trop long
nl_nl: Samenvatting te lang
ru: Слишком длинное резюме
vi: Tóm tắt quá dài

source: Summary too Short
fr: Résumé obligatoire
nl_nl: Samenvatting te kort
ru: Слишком короткое резюме
vi: Tóm tắt quá ngắn

source: Recurrances
ca: Recurrències
cs: Opakování
fr: Récurrences
nb: Gjentagelser
nl_nl: Herhalingen
ru: Повторения
vi: Lặp lại

source: No recurring rule defined
ca: No s'ha definit cap regla de recurrència
cs: Žádné pravidlo opakování není definováno
fr: Aucune récurrence de définie
nb: Ingen gjentagende regel definert
nl_nl: Geen terugkerende regel gedefinieerd
ru: Нет периодических правил
vi: Không định nghĩa quy tắc lặp lại

source: None
ca: Cap
cs: Žádný
fr: Aucun
nb: Inegn
nl_nl: Geen
ru: Нет
vi: Không

source: Exceptions of reccuring events can't have recurrences themselves.
fr: Les événement récurrents ne peuvent pas être modifiés
nl_nl: Uitzonderingen van herhalende gebeurtenissen kunnen niet zelf herhalend zijn.
ru: Нельзя задать повторение повторяющимся событиям.
vi: Trừ sự kiện lặp lại không thể tự có sự kiện lặp lại

source: at
ca: a
cs: v
fr: à
nb: på
nl_nl: op
ru: на
vi: tại

source: never
fr: Jamais
nl_nl: Nooit
ru: никогда
vi: Không bao giờ

source: after {0} occurrences
fr: après {0} occurrences
nl_nl: na {0} herhalingen
ru: после {0} вхождений
vi: sau {0} lần diễn ra

source: Except
ru: Кроме

source: End
ca: Finalització
cs: Konec
fr: Fin
nb: Slutt
nl_nl: Einde
ru: Окончание
vi: Kết thúc

source: Until has to be after event start
ca: Fins ha de ser posterior a l'inici de l'esdeveniment
cs: Datum ukončení musí být po počátečním datu
fr: La date de fin doit être postérieure à la date de début
nb: Til må være etter hendelses start
nl_nl: Einde moet na de start van het evenement vallen
ru: Окончание события должно быть после начала
vi: Cho tới khi sự kiện bắt đaafu

source: The event is longer than the recurring interval
nl_nl: De gebeurtenis is langer dan het herhalende interval
ru: Длительность события больше чем интервал повторения

source: Every {0}. Day
ca: Cada dia {0}
cs: Každý {0}. den
fr: Tous les {0} jours
nl_nl: Elke {0} dag
ru: Каждый {0}. день
vi: Mỗi {0}. Ngày

source: Every {0}. Week at
ca: Cada setmana {0}
cs: Každý {0}. týden v
fr: Tous les {0} semaines le
nl_nl: Elke {0} week op
ru: Каждую {0}. неделю
vi: Mỗi {0}. Tuần

source: Every {0}. Month
ca: Cada mes {0}
cs: Každý {0}. měsíc
fr: Tous les {0} mois
nl_nl: Elke {0} maand
ru: Каждый {0}. месяц
vi: Mỗi {0}. Tháng

source: at the
ca: a les / als
cs: (kdy)
fr: le
nb: på den
nl_nl: op de
ru: на
vi: tại

source: first
ca: primer
cs: první
fr: premier
nb: første
nl_nl: eerste
ru: первый
vi: đầu tiên

source: second
ca: segon
cs: druhý
fr: deuxième
nb: andre
nl_nl: tweede
ru: второй
vi: thứ hai

source: third
ca: tercer
cs: třetí
fr: troisième
nb: tredje
nl_nl: derde
ru: третий
vi: thứ ba

source: fourth
ca: quart
cs: čtvrtý
fr: quatrième
nb: fjerde
nl_nl: vierde
ru: четвёртый
vi: thứ tư

source: last
ca: darrer
cs: poslední
fr: dernier
nb: siste
nl_nl: laatste
ru: последний
vi: cuối

source: Every {0}. Year
ca: Cada any {0}
cs: Každý {0}. rok
fr: Tous les {0}. Année
nl_nl: Elke {0} jaar
ru: Каждый {0}. год
vi: Mỗi {0}. Năm

source: of
ca: de
cs: z
fr: de
nb: av
ru: из
vi: của

source: All events I attend
ca: Tots els esdeveniments als quals assisteixo
cs: Všechny události, kterých se účastním
fr: Tous les événements auxquels j'assiste
nl_nl: Alle evenementen waar ik aanwezig ben
ru: События, которые я отслеживаю
vi: Mọi sự kiện tôi tham gia

source: Required
ca: Obligatori
cs: Povinné
fr: Requis
nb: Påkrevd
nl_nl: Verplicht
ru: Необходимый
vi: Bắt buộc

source: Optional
ca: Opcional
cs: Volitelné
fr: Facultatif
nb: Valgfri
nl_nl: Optioneel
ru: Дополнительный
vi: Tùy chọn

source: No response
ca: Sense resposta
cs: Bez odpovědi
fr: Pas de réponse
nb: Ingen svar
nl_nl: Geen reactie
ru: Без ответа
vi: Không trả lời

source: Accepted
ca: Acceptat
cs: Přijatá
fr: Accepté
nb: Godkjent
nl_nl: Geaccepteerd
ru: Принято
vi: Chấp nhận

source: Declined
ca: Rebutjat
cs: Odmítnutá
fr: Refusé
nb: Avvist
nl_nl: Afgewezen
ru: Отклонено
vi: Từ chối

source: Awaiting response
fr: En attente de la réponse
nl_nl: Wacht op reactie
ru: Подождите ответа
vi: Chờ trả lời

source: Events I have not yet responded to
fr: Evènements auxquels je n'ai pas encore répondu
nl_nl: Evenementen waar ik nog niet op gereageerd heb
ru: События, на которые я ещё не ответил
vi: Sự kiện tôi chưa trả lời

source: Declined events
fr: Evènements refusés
nl_nl: Afgewezen evenementen
ru: Отклонённые события
vi: Sự kiện bị từ chối

source: Events I have declined
fr: Evènements que j'ai refusé
nl_nl: Evenementen die ik heb afgewezen
ru: События, которые я отклонил
vi: Sự kiện tôi đã từ chối

source: I'm organizer
fr: Je suis organisateur
nl_nl: Ik ben organisator
ru: Я организатор
vi: Tôi là người tổ chức

source: Events I'm the organizer of
fr: Evènements dont je suis l'oganisateur
nl_nl: Evenement waar ik de organisator van ben
ru: Организованные мной события
vi: Sự kiện mà tôi là người tổ chức của

source: Calendars always selected regardless of all filter parameters. A valid use case might be to force the display of an certain holiday calendar.
fr: Agendas qui sont toujours sélectionnés quelque soit le filtre. Par exemple, vous pouvez forcer le calendrier des jours fériés.
nl_nl: Kalenders altijd geselecteerd ongeacht alle filterparameters. Een geldige use case zou kunnen zijn om de weergave van een bepaalde vakantie kalender dwingen.
ru: Календари всегда отображаются в не зависимости от данных фильтра. Это может быть полезно при наличии праздничных календарей.
vi: Lịch luôn được chọn không phụ thuộc vào bất kỳ bộ lọc nào. Trường hợp sử dụng hợp lệ có thể buộc hiển thị 1 lịch nghỉ.

source: Crop Days
ru: Вырезать дни

source: Allow events outside start and endtime.
ru: Разрешить уведомления вне отведённого времени

source: Attendee Status Available
fr: Statuts disponibles pour un participant
nl_nl: Status van genodigde aanwezig
ru: Доступна роль участника
vi: Trạng thái người tham dự sẵn sàng

source: Attendee Roles Available
fr: Roles disponibles pour un participant
ru: Доступна роль участника
vi: Trạng thái vai trò người tham dự sẵn sàng

source: Free
ru: Свободен

source: Busy
ru: Занят

source: Filter timeslot for CalDAV events
ru: Фильтрация событий CalDAV по времени

source: For how long in the past (in months) the events should be synchronized.
nl_nl: Hoever terug in het verleden (in maanden) moeten de evenementen gesynchroniseerd worden.
ru: Как долго в прошлое синхронизировать данные (в месяцах).

source: Default filter period (from) for events fetched via JSON API
ru: Фильтр по умолчанию, полученных через JSON API (от)

source: For how long in the past (in months) the events should be fetched.
ru: Насколько старые (в месяцах) события должны быть запрошены.

source: Default filter period (until) for events fetched via JSON API
ru: Фильтр по умолчанию, полученных через JSON API (до)

source: For how long in the future (in months) the events should be fetched.
ru: Насколько новые (в месяцах) события должны быть запрошены.

source: Enabled Features
nl_nl: Ingeschakelde features
ru: Включённые возможности программы.

source: Calendar Split View
nl_nl: Agenda gesplitst overzicht
ru: Раздельный вид

source: Calendar Year View
ru: Вид календарного года

source: Color Events By
ru: Цвет по уведомлению

source: Choose event color by different criteria
ru: Выбрать цвет по разным критериям

source: Alarm for event "%1$s" at %2$s
ca: Alarma per a l'esdeveniment "%1$s" a %2$s
cs: Alarm pro událost "%1$s" v %2$s
fr: Rappel pour l'événement "%1$s" à %2$s
nb: Alarm for hendelse "%1$s" på %2$s
nl_nl: Alarm voor evenement "1$s" op %2$s
ru: Напоминание для события "%1$s" на %2$s
vi: Nhắc cho sự kiện "%1$s" tại %2$s

source: Event invitation "%1$s" at %2$s
ca: Invitació a esdeveniment "%1$s" a %2$s
cs: Pozvánka na událost "%1$s" v %2$s
fr: Invitation pour "%1$s" à %2$s
nb: Hendelse invitasjon "%1$s" på %2$s
nl_nl: Uitnodiging evenement "%1$s" op %2$s
ru: Приглашение на событие "%1$s" в %2$s
vi: Mời tham dự sự kiện "%1$s" tại %2$s

source: Event "%1$s" at %2$s has been canceled
ca: S'ha cancel·lat l'esdeveniment "%1$s" a %2$s
cs: Událost "%1$s" v %2$s byla zrušena
fr: L'événement "%1$s" à %2$s a été annulé
nl_nl: Evenement "%1$s" op %2$s is afgelast
ru: Событие "%1$s" в %2$s было отменено
vi: Sự kiện "%1$s" tại %2$s đã bị hủy

source: Event "%1$s" has been rescheduled from %2$s to %3$s
fr: Evènenement"%1$s" a été replanifié de %2$s à %3$s
nl_nl: Evenement "%1$s" is verzet naar %2$s tot %3$s
ru: Событие "%1$s" было перенесено с %2$s на %3$s
vi: Sự kiện "%1$s" đã được đặt lại lịch từ %2$s đến %3$s

source: Event "%1$s" at %2$s has been updated
ca: S'ha actualitzat l'esdeveniment "%1$s" a %2$s
cs: Událost "%1$s" v %2$s byla zaktualizována
fr: L'événement "%1$s" à %2$s a été mis à jour
nb: Hendelse "%1$s" på %2$s har blitt oppdatert
nl_nl: Evenement "%1$s" op %2$s is aangepast
ru: Событие "%1$s" в %2$s было обновлено
vi: Sự kiện "%1$s" tại %2$s đã được cập nhật

source: %1$s accepted event "%2$s" at %3$s
ca: %1$s ha acceptat l'esdeveniment "%2$s" a %3$s
cs: %1$s přijal(a) událost "%2$s" v %3$s
fr: %1$s a accepté "%2$s" à %3$s
nb: %1$s godkjent hendelse "%2$s" på %3$s
nl_nl: %1$s heeft evenement "%2$s" op %3$s geaccepteerd
ru: %1$s присоединился к событию "%2$s" в %3$s
vi: %1$s chấp nhận sự kiện "%2$s" tại %3$s

source: %1$s declined event "%2$s" at %3$s
ca: %1$s ha rebutjat l'esdeveniment "%2$s" a %3$s
cs: %1$s odmítnul(a) událost "%2$s" v %3$s
fr: %1$s a refusé "%2$s" à %3$s
nb: %1$s avvist hendelse "%2$s" på %3$s
nl_nl: %1$s heeft evenement "%2$s" op %3$s afgewezen
ru: %1$s отклонил событие "%2$s" на %3$s
vi: %1$s từ chối sự kiện "%2$s" tại %3$s

source: Tentative response from %1$s for event "%2$s" at %3$s
ca: %1$s ha respost que potser assistirà a l'esdeveniment "%2$s" a %3$s
cs: Předběžná odpověď od %1$s na událost "%2$s" v %3$s
fr: %1$s tentera de participer à l'événement "%2$s" à %3$s
nb: Foreløbig svar fra %1$s for hendelse "%2$s" at %3$s
nl_nl: %1$s is er misschien tijdens evenement "%2$s" op %3$s
ru: Предварительный ответ от %1$s для события "%2$s" в %3$s
vi: Trả lời phân vân từ %1$s cho sự kiện "%2$s" tại %3$s

source: No response from %1$s for event "%2$s" at %3$s
ca: Sense resposta de %1$s per a l'esdeveniment "%2$s" a %3$s
cs: Žádná odpověď od %1$s na událost "%2$s" v %3$s
fr: Pas de réponse de %1$s pour l'événement "%2$s" à %3$s
nb: Ingen svar fra %1$s for hendelse "%2$s" at %3$s
nl_nl: Geen reactie van %1$s voor evenement "%2$s" op %3$s
ru: Нет ответа от %1$s для события "%2$s" в %3$s
vi: Không trả lời từ %1$s cho sự kiện "%2$s" tại %3$s

source: Attendee changes for event "%1$s" at %2$s
ca: Canvis d'assistents per a l'esdeveniment "%1$s" a %2$s
cs: Změna účastníků pro událost "%1$s" v %2$s
fr: Changement de participants pour l'événement "%1$s" à %2$s
nb: Deltager endringer for hendelse "%1$s" på %2$s
nl_nl: Genodigde aanpassingen voor event "%1$s" at %2$s
ru: Участник изменил событие "%1$s" в %2$s
vi: Người tham dự cho sự kiện "%1$s" tại %2$s

source: Resource Management
ru: Управление ресурсами

source: Start
ca: Inici
cs: Začátek
fr: Début
nl_nl: Begin
ru: Начало
vi: Bắt đầu

source: Priority
ca: Prioritat
cs: Priorita
fr: Priorité
nb: Prioritet
nl_nl: Prioriteit
ru: Приоритет
vi: Quan trọng

source: Recurrance rule
ca: Regla de recurrència
cs: Pravidlo opakování
fr: Récurrences
nb: Gjentagelse regel
nl_nl: Herhalings regel
ru: Правило повторений
vi: Quy tắc lặp lại

source: Is all day event
ca: És un esdeveniment de tot el dia
cs: Celodenní událost
fr: Toute la journée
nb: Er hele dagen hendelse
nl_nl: Hele dag afspraak
ru: Событие на весь день
vi: Sự kiện hàng ngày

source: Organizer timezone
ca: Zona horària de l'organitzador
cs: Časové pásmo organizátora
fr: Fuseau horaire de l'organisateur
nb: Organiserer tidssone
nl_nl: Tijdzone origanisator
ru: Часовой пояс организатора
vi: Múi giờ tổ chức

source: No
cs: Ne
fr: Non
nb: Nei
nl_nl: Nee
ru: Нет
vi: Không

source: Yes
ca: Sí
cs: Ano
fr: Oui
nb: Ja
nl_nl: Ja
ru: Да
vi: Có

source: unknown
ca: desconegut
cs: neznámý
fr: inconnu
nb: ukjent
nl_nl: onbekend
ru: неизвестно
vi: không rõ

source: This contact has been automatically added by the system as an event attender
ca: El sistema ha afegit automàticament aquest contacte com a organitzador de l'esdeveniment
cs: Systém automaticky přídal kontakt jako účastníka události
fr: Ce contact a été ajouté automatiquement comme participant
nb: Denne kontakten har blitt automatisk lagt til av systemet som en handligs deltager
nl_nl: Dit contact is automatisch toegevoegd door het systeen als een gebeurtenis genodigde.
ru: На этот контакт система создала событие
vi: Liên hệ này đã tự động được thêm vào hệ thống như người tham gia sự kiện

source: The email address has been shortened:
nl_nl: Dit email adres is ingekort:
ru: Адрес почты был сокращён:

source: Every %s day
fr: Tous les %s jours
nl_nl: Elke %s dag
ru: Каждый %s день
