Repository: tine20/tine20
Catalog: tine20/Calendar/translations/*.po
Languages: ca, cs, fr, nb, nl_nl, ru, vi

source: %s's personal calendar
ca: calendari personal de %s
cs: Osobní kalendář uživatele %s
fr: Agenda personnel de %s
nb: %s' personlige kalender
nl_nl: %s's persoonlijke agenda
ru: личный календарь %s
vi: lịch cá nhân của %s'

source: Resources
ca: Recursos
cs: Zdroje
fr: Ressources
nb: Resurser
nl_nl: Bronnen
ru: Ресурсы
vi: Tài nguyên

source: All my events
ca: Tots els meus esdeveniments
cs: Všechny mé události
fr: Tous mes événements
nl_nl: Al mijn evenementen
ru: Все мои события
vi: Tất cả sự kiện của tôi

source: Start Time
ca: Hora d'inici
cs: Počáteční čas
fr: Date de début
nb: Start Tid
nl_nl: Begin tijd
ru: Начало
vi: Thời gian bắt đầu

source: Position on the left time axis, day and week view should start with
fr: Début des vues "Jour" et "Semaine" sur l'axe du temps
ru: Позиция слева на графике дня или недели должна быть началом
vi: Vị trí trên trục thời gian còn lại, kiểu xem ngày và tuần bắt đầu

source: End Time
ca: Hora d'acabament
cs: Čas ukončení
fr: Date de fin
nb: Slutt Tid
nl_nl: Eind tijd
ru: Окончание
vi: Thời gian kết thúc

source: Position on the left time axis, day and week view should end with
ru: Позиция на оси времени слева, день и неделя окончания

source: Default Start Time
nl_nl: Standaard start tijd
ru: Время начала по-умолчанию

source: Default Calendar
ca: Calendari per defecte
cs: Výchozí kalendář
fr: Agenda par défaut
nb: Standard Kalender
nl_nl: Standaard agenda
ru: Календарь по умолчанию
vi: Lịch mặc định

source: The default calendar for invitations and new events
ca: El calendari per defecte per a invitacions i per a nous esdeveniments
cs: Výchozí kalendář pro pozvání a nové události
fr: Agenda par défaut pour les invitations et les nouveau événements
nb: Standard kalenderen for invitasjoner og nye hendelser
nl_nl: De standaard agenda voor uitnodigingen en nieuwe evenementen
ru: Основной календарь для приглашений и новых событий
vi: Lịch mặc định cho lời mời và sự kiện mới

source: Default Favorite
ca: Preferit per defecte
cs: Výchozí oblíbené položky kalendáře
fr: Favoris par défaut
nl_nl: Standaard favoriet
ru: Избранный по умолчанию
vi: Lối tắt mặc định

source: The default favorite which is loaded on calendar startup
ca: El preferit per defecte que es carrega a l'inici del calendari
cs: Výchozí oblíbené položky, které jsou načteny při spuštění kalendáře
fr: Les favoris chargés par défaut au démarrage du gestionnaire d'agenda
nl_nl: De standaard favoriet die bij het opstarten van agenda wordt geladen
ru: Как избранное при загрузке календарей
vi: Lối tắt mặc định được nạp khi lịch khởi động

source: Get Notification Emails
ca: Rep correus electrònics de notificació
cs: Dostávat e-maily s upozorněním
fr: Recevoir les courriels de notification
nb: Få Varslings E-post
nl_nl: Stuur e-mail melding
ru: Получить уведомления на электронную почту
vi: Tải email thông báo

source: The level of actions you want to be notified about. Please note that organizers will get notifications for all updates including attendee answers unless this preference is set to "Never"
ca: El nivell de les accions de les quals voleu que se us notifiqui. Observeu que els organitzadors rebran notificacions de tota actualització incloent les respostes dels assistents a menys que establiu aquesta opció a "Mai"
cs: Úroveň (re)akcí o nichž chcete být informován(a). Pamatujte prosím, že organizátoři dostávají upozornění na všechny změny, včetně odpovědí účastníků, pokud tato volba není nastavena na "Nikdy"
fr: Niveau des actions dont vous voulez être notifié. Les organisateurs seront notifiés de toutes les mises à jour, incluant les réponses des participants, à moins que cette préférence soit définie à "Jamais"
nb: Ønsket nivå du vil bli varslet om. Vennligst noter at organiserere vil få varslinger for alle oppdateringer inkludert deltager svar hvis ikke dette valget er satt til "Aldri"
nl_nl: Het niveau van de acties die u wilt worden geïnformeerd. Houd er rekening mee dat de organisatoren meldingen krijgt voor alle updates, waaronder genodigde antwoorden, tenzij deze voorkeur is ingesteld op "Never "
ru: Уровень, на который вы хотите получать уведомления. Обратите внимание, что организаторы будут получать уведомления на все обновления, включая ответы участника, кроме статуса "Никогда"
vi: Mức độ hoạt động bạn muốn được thông báo. Xin hãy ghi nhớ rằng tổ chức nhận thông báo cho mọi cập nhật bao gồm người tham gia trả lời trừ khi thiết lập được đặt là "Không bao giờ"

source: Send Notifications Emails of own Actions
ca: Envia correus electrònics de notificació de les pròpies accions
cs: Zasílat e-maily s upozorněním na vlastní akce
fr: Envoyer une notification de ses propres actions
nb: Send Varslings E-post på egne Handligner
nl_nl: Stuur Email meldingen van eigen acties
ru: Отправлять уведомление при собственных действиях
vi: Gửi email thông báo tới chức năng của chính người sở hữu

source: Get notifications emails for actions you did yourself
ca: Rep correus electrònics de notificació de les accions que hagueu fet
cs: Dostávat e-maily s upozorněním na akce, které pořádám
fr: Recevoir des notification par courriels de vos propres actions
nb: Få varslings e-post for handligner du selv har gjort
nl_nl: Email meldingen krijgen voor acties die u zelf heeft gedaan
ru: Получить уведомление при ваших действиях
vi: Nhận email thông báo cho chức năng của chính bạn

source: Enable Standard Alarm
fr: Activer l'alarme
nl_nl: Standaard alarm aan
ru: Включено оповещение по-умолчанию
vi: Mở tính năng cảnh báo chuẩn

source: New events get a standard alarm as defined below
fr: Les nouveaux événements auront un rappel comme indiqué
nl_nl: Nieuwe evenementen krijgen een standaard alarm zoals hieronder gedefinieerd
ru: Новый события будут иметь настройки оповещения по-умолчанию
vi: Sự kiện mới có nhắc việc chuẩn như được định nghĩa dưới đây

source: Standard Alarm Time
fr: Alarme
nl_nl: Standaard Alarm tijd
ru: Время оповещения по-умолчанию
vi: Thời gian nhắc việc chuẩn

source: Minutes before the event starts
fr: Minutes avant le début de l'événement
nl_nl: Minuten voordat het evenement begint
ru: Минут до начала события
vi: Số phút trước khi sự kiện xảy ra

source: First Day of Week
ru: Первый день недели

source: On what day the week should be starting
ru: C какого дня должна начинаться неделя

source: Fixed Calendars
fr: Agendas fixes
nl_nl: Vaste kalenders
ru: Закреплённые календари
vi: Lịch cố định

source: Never
fr: Jamais
nl_nl: Nooit
ru: Никогда
vi: Không bao giờ

source: On invitation and cancellation only
fr: Sur invitation et annulation uniquement
nl_nl: Op uitnodiging en annulering alleen
ru: Только для приглашений или отмены
vi: Chỉ khi có lời mời và hủy bỏ

source: On time changes
fr: Sur modification de la date / heure
nl_nl: Op tijd veranderingen
ru: Время изменения
vi: Chỉ khi thời gian thay đổi

source: On all updates but attendee responses
fr: Sur toutes les mises à jour sauf réponse d'un participant
nl_nl: Op alle updates, maar genodigde reacties
ru: Для всех изменений, кроме ответов участников
vi: Khi có mọi cập nhật trừ trả lời của người tham gia

source: On attendee responses too
fr: Sur toutes les mises à jour y compris réponse d'un participant
nl_nl: Reactie genodigden
ru: Слишком много ответов участника
vi: Cả khi người tham gia trả lời

source: Events
ca: Esdeveniments
cs: Události
fr: Événements
nb: Hendelser
nl_nl: Evenementen
ru: События
vi: Sự kiện

source: Summary
ca: Resum
cs: Shrnutí
fr: Résumé
nb: Oppsumering
nl_nl: Samenvatting
ru: Сводка
vi: Tóm tắt

source: Status
ca: Estat
cs: Stav
fr: Statut
ru: Состояние
vi: Trạng thái

source: No Information
ca: Sense informació
cs: Žádné informace
fr: Pas d'information
nb: Ingen Informasjon
nl_nl: Geen informatie
ru: Нет информации
vi: Không có thông tin

source: recurring event
fr: événement récurrent
nl_nl: Terugkerend evenement
ru: периодическое событие
vi: sự kiện lặp lại

source: recurring event exception
fr: Erreur dans la récurrence de l'événement
nl_nl: uitzondering op terugkerend evenement
ru: повторяющееся событие исключено
vi: ngoại trừ sự kiện lặp lại

source: Blocking
ca: Blocant
cs: Blokující
fr: Bloquant
nb: Blokkerer
nl_nl: Blokkerend
ru: Блокировано
vi: Ngăn chặn

source: Tentative
ca: Temptativa
cs: Předběžná
nb: Foreløpig
nl_nl: Onder voorbehoud
ru: Предполагается
vi: Phân vân

source: Location
ca: Ubicació
cs: Umístění
fr: Lieu
nb: Sted
nl_nl: Locatie
ru: Местоположение
vi: Địa điểm

source: Organizer
ca: Organitzador
cs: Organizátor
fr: Organisateur
nb: Organiserer
nl_nl: Organisator
ru: Организатор
vi: Tổ chức

source: Attendee
ca: Assistents
cs: Účastníci
fr: Participant
nb: Deltager
nl_nl: Genodigde
ru: Участник
vi: Người tham dự

source: Add attendee
fr: Ajouter un participant
nl_nl: Voeg genodigde toe
ru: Добавить участника
vi: Thêm người tham dự

source: Sort Attendee
fr: Classer les participants
nl_nl: Sorteer genodigde
ru: Упорядочить участников

source: Check to filter for this attendee
fr: Filtrer pour ce participant
nl_nl: Vink aan om te filteren op deze attendee
ru: Добавить в фильтр этого участника

source: Private
ca: Privat
cs: Soukromé
fr: Privé
nl_nl: Prive
ru: Личное
vi: Riêng tư

source: Tags
ru: Теги
vi: Thẻ

source: whole day
ca: tot el dia
cs: celý den
fr: Journée
nb: hele dagen
nl_nl: Gehele dag
ru: весь день
vi: cả ngày

source: Description
ca: Descripció
cs: Popis
nb: Beskrivelse
nl_nl: Beschrijving
ru: Описание
vi: Mô tả

source: Additional Attendees ...
ru: Дополнительные участники...

source: Cancel
ru: Отмена

source: This event is originally stored in a calendar you don't have access to.
fr: Cet événement est marqué dans un agenda auquel vous n'avez pas accès.
nl_nl: Dit evenement is geplaatst in een agenda waar je geen toegang tot hebt.
ru: Событие изначально сохранено в календаре, к которому вы не имеете доступ.
vi: Sự kiện này được lưu ban đầu ở lịch bạn không có quyền truy cập

source: This event is originally stored in {0}
fr: Cet événement est marqué dans {0}
nl_nl: Dit evenement is geplaatst in {0}
ru: Это событие изначально сохранено в {0}
vi: Sự kiện này được lưu ban đầu ở {0}

source: This event is additionally displayed in your personal calendar {0}
fr: Cet événement est également affiché dans votre agenda personnel {0}
nl_nl: Dit evenement wordt bovendien weergegeven in uw persoonlijke kalender {0}
ru: Это событие будет отображаться в личном календаре {0}
vi: Sự kiện này đồng thời hiển thị trong lịch cá nhân của bạn {0}

source: Please choose the Event to add the contacts to
fr: Veuillez sélectionner l'événement auquel les contacts seront ajoutés
nl_nl: Selecteer het evenement waaraan de contacten toegevoegd moeten worden
ru: Пожалуйста, выберите событие для добавления контактов
vi: Xin chọn sự kiện để thêm liên hệ vào đó

source: Role
ca: Rol
fr: Rôle
nb: Rolle
nl_nl: Functie
ru: Роль
vi: Vai trò

source: Select Role
fr: Sélectionner un role
nl_nl: Selecteer functie
ru: Выберите роль
vi: Chọn vai trò

source: Select Status
fr: Sélectionner un statut
nl_nl: Selecteer status
ru: Выбрать Состояние
vi: Chọn trạng thái

source: Adding {0} Attendee to event
fr: Ajout de {0} participants à l'événement
nl_nl: Toevoegen {0} deelnemer aan event
ru: Добавлен {0} участник в событие
vi: Thêm người tham gia {0} vào sự kiện

source: Checking Calendar Data...
fr: Vérification des agendas
nl_nl: Controleren van kalender data...
ru: Проверка данных Календаря ...
vi: Đang kiểm tra dữ liệu lịch...

source: Reply to Recurring Event
fr: Répondre à l'événement récurrent
nl_nl: Antwoorden op terugkerend evenement
ru: Ответить на повторяющееся событие
vi: Trả lời sự kiện lặp lại

source: You are responding to an recurring event. What would you like to do?
fr: Vous êtes en train de répondre à un événement récurrent. Que vous voulez faire ?
nl_nl: U beantwoordt een terugkerend evenement. Wat wilt u doen?
ru: Вы повторяете на периодическое событие. Вы уверены, что хотите это сделать?
vi: Bạn đang trả lời sự kiện lặp lại. Bạn muốn làm gì?

source: Respond to whole series
fr: Répondre à toute la série
nl_nl: Beantwoord de gehele serie
ru: Ответить на всю серию
vi: Trả lời toàn bộ chuỗi sự kiện

source: Do not respond
fr: Ne pas répondre
nl_nl: Niet antwoorden
ru: Не отвечать
vi: Không trả lời

source: The event of this message does not exist
fr: L'événement de ce message n'existe pas
nl_nl: Het evenement van dit bericht bestaat niet
ru: События для этого сообщения не существует
vi: Sự kiện của tin nhắn này không tồn tại

source: The sender is not authorised to update the event
fr: Vous ne pouvez pas modifier l'événement
nl_nl: De afzender is niet geautoriseerd om het evenement aan te passen
ru: Отправитель не имеет доступ для обновления события
vi: Người gửi không có quyền cập nhật sự kiện

source: This message is already processed
fr: Ce message a déjà été traité
nl_nl: Dit bericht is al verwerkt
ru: Сообщение обработано
vi: Tin nhắn đã được xử lý rồi

source: You are not an attendee of this event
fr: Vous ne participez pas à cet événement
nl_nl: Je bent geen genodigde voor dit evenement
ru: Вы не участник этого события
vi: Bạn không phải là người tham gia sự kiện này

source: Unsupported message
fr: Message non supporté
nl_nl: Niet ondersteund bericht
ru: Неподдерживаемое сообщение
vi: Tin nhắn không được hỗ trợ

source: This is an event invitation for someone else.
fr: Cette invitation ne concerne pas ce compte.
nl_nl: Dit is een evenementen uitnodiging voor iemand anders
ru: Приглашение на событие для кого-либо.
vi: Đây là 1 lời mời từ ai đó

source: You have already replied to this event invitation.
fr: Vous avez déjà répondu à cette invitation
nl_nl: U heeft deze uitnodiging al beantwoord.
ru: Вы уже ответили на приглашение
vi: Bạn đã trả lời lời mời tham gia sự kiện này

source: You received an event invitation. Set your response to:
fr: Vous avez reçu une invitation. Quelle est votre réponse ?
nl_nl: U heeft een uitnodiging ontvangen. Zet het antwoord op:
ru: Вы получили приглашение. Ваш ответ:
vi: Bạn đã nhận 1 lời mời. Đặt câu trả lời tới:

source: An invited attendee responded to the invitation.
fr: Un participant a répondu à l'invitation
nl_nl: Een genodigde beantwoordde de uitnodiging.
ru: Участник ответил на приглашение
vi: Người tham d được mời đã trả lời lời mời

source: Unsupported method
fr: Méthode non supportée
nl_nl: Niet ondersteunde methode
ru: Неподдерживаемый метод
vi: Phương pháp không được hỗ trợ

source: Loading events, please wait...
ca: S'estan carregant els esdeveniments, espereu...
cs: Nahrávám události, prosím čekejte...
fr: Chargement, veuillez patienter...
nb: Laster hendelser, vennligst vent...
nl_nl: Laden van de evenementen. Moment...
ru: Загрузка событий, пожалуйста, подождите...
vi: Đang tải sự kiện, xin đợi trong giây lát...

source: Cut event
nl_nl: Knip evenement
ru: Вырезать событие

source: Copy Event to clipboard
nl_nl: Kopieer evenement naar clipboard
ru: Скопировать событие в буфер обмена

source: Stop cut / copy & paste
nl_nl: Stop knip/kopie & plakken
ru: Остановить вырезание / копировать и вставить

source: Print Page
fr: Imprimer la page
nl_nl: Druk pagina af
ru: Печатать страницу
vi: In trang

source: Sheet
fr: Feuille
nl_nl: Staat
ru: Лист
vi: Ô

source: Grid
fr: Grille
nl_nl: Rooster
ru: Сетка
vi: Lưới

source: Day
ca: Dia
cs: Den
fr: Jour
nb: Dag
nl_nl: Dag
ru: День
vi: Ngày

source: Week
ca: Setmana
cs: Týden
fr: Semaine
nb: Uke
ru: Неделя
vi: Tuần

source: Month
ca: Mes
cs: Měsíc
fr: Mois
nb: Måned
nl_nl: Maand
ru: Месяц
vi: Tháng

source: Year
ru: Год

source: Import Events
nl_nl: Importeer evenement
ru: Импорт событий

source: Paste event "{0}"
nl_nl: Plak evenement "{0}"
ru: Вставить событие "{0}"

source: Set my response
fr: Définir ma présence
nl_nl: Zet mijn antwoord
ru: Изменить мой ответ
vi: Đặt câu trả lời của tôi

source: Copy {0}
fr: Copier {0}
nl_nl: Kopieer {0}
ru: Копировать {0}
vi: Sao chép {0}

source: Updating event in the past
fr: Mettre à jour un événement passé
nl_nl: Aanpassen van evenement in het verleden
ru: Обновление прошедшего события
vi: Cập nhật sự kiện trong quá khứ

source: Update this event
fr: Mettre à jour cet événement
nl_nl: Pas dit evenement aan
ru: Обновить это событие
vi: Cập nhật sự kiện này

source: Do not update this event
fr: Ne pas mettre à jour cet événement
nl_nl: Pas dit evenement niet aan
ru: Не обновлять это событие
vi: Không nhân bản được sự kiện này

source: Creating event in the past
fr: Créer un événement dans le passé
nl_nl: Aanmaken van evenement in het verleden
ru: Создание события в прошедшем времени
vi: Tạo sự kiện trong quá khứ

source: Create this event
fr: Créer cet événement
nl_nl: Maak dit evenement aan
ru: Создать это событие
vi: Tạo sự kiện này

source: Do not create this event
fr: Ne pas créer cet événement
nl_nl: Dit evenement niet creëren
ru: Не создавать это событие
vi: Không tạo sự kiện này

source: Update this event only
ca: Actualitza només aquest esdeveniment
cs: Aktualizovat jen tuto událost
fr: Mettre à jour ce seul événement
nb: Oppdater kun denne hendelsen
nl_nl: Update alleen dit evenement
ru: Обновить только это событие
vi: Chỉ cập nhật sự kiện này

source: Update this and all future events
fr: Mettre à jour cet événement et tous les prochains
nl_nl: Pas dit en alle toekomstige evenementen aan
ru: Обновить это и все будущие события
vi: Cập nhật sự kiện này và trong tương lai

source: Update whole series
ca: Actualitza les sèries completes
cs: Aktualizovat celou řadu
fr: Mettre à jour toute la série
nb: Oppdater hele serien
nl_nl: Update de gehele serie
ru: Обновить всю серию
vi: Cập nhập toàn bộ chuỗi

source: Update nothing
ca: No actualitzis res
cs: Nic neaktualizovat
fr: Ne rien mettre à jour
nb: Oppdater ingenting
nl_nl: Update niks
ru: Ничего не обновлять
vi: Không cập nhật gì

source: Update Event
ca: Actualitza esdeveniment
cs: Aktualizovat událost
fr: Mettre à jour l'événement
nb: Oppdater Hendelse
nl_nl: Update evenement
ru: Обновить событие
vi: Cập nhật sự kiện

source: Please Change Selection
ca: Canvieu la selecció
cs: Změňte prosím výběr
fr: Veuillez Changer la sélection
nb: Vennligst Endre Valg
nl_nl: Pas uw selectie aan
ru: Пожалуйста, измените выбор
vi: Xin hãy thay đổi lựa chọn

source: Your selection contains recurring events. Recuring events must be deleted seperatly!
ca: Aquesta selecció conté esdeveniments recurrents. Els esdeveniments recurrents s'han d'eliminar per separat!
cs: Vás výběr obsahuje opakované události. Opakované události je nutné smazat zvlášť!
fr: La sélection contient des événements récurrents. Les événements récurrents doivent être supprimés séparément !
nb: Dine valg inneholder gjentagende hendelser. Gjentagende hendelser må slettes separat!
nl_nl: Uw selectie bevat terugkerende evenementen. Terugkerende evenementen moeten separaat verwijderd worden!
ru: Вы выбрали повторяющееся событие. Их нужно удалять отдельно!
vi: Lựa chọn của bạn chứa sự kiện lặp lại. Sự kiện lặp lại có thể bị xóa độc lập!

source: Delete Event
ca: Elimina esdeveniment
cs: Smazat událost
fr: Supprimer
nb: Slette Hendelse
nl_nl: Verwijder evenement
ru: Удалить событие
vi: Xóa sự kiện

source: Delete this event only
ca: Elimina només aquest esdeveniment
cs: Smazat jen tuto událost
fr: Supprimer cet événement seulement
nb: Slette kun denne hendelsen
nl_nl: Verwijder alleen dit evenement
ru: Удалить только это событие
vi: Chỉ xóa sự kiện này

source: Delete this and all future events
ca: Elimina aquest esdeveniment i tots els posteriors
cs: Smazat tuto a všechny budoucí události
fr: Supprimer cet événement et tous les suivants
nb: Slett denne og alle framtidige hendelser
nl_nl: Verwijder dit en alle toekomstige evenementen
ru: Удалить это и все предстоящие события
vi: Xóa sự kiện này và mọi sự kiện trong tương lai

source: Delete whole series
ca: Elimina sèries completes
cs: Smazat celou řadu
fr: Supprimer toute la série
nb: Slett hele serien
nl_nl: Verwijder gehele serie
ru: Удалить всю серию
vi: Xóa toàn bộ chuỗi sự kiện

source: Delete nothing
cs: Nic nemazat
fr: Ne rien supprimer
nl_nl: Verwijder niks
ru: Ничего не удалять
vi: Không xóa gì

source: Could not Print
fr: L'impression a échoué
nl_nl: Kan niet printen
ru: Не удалось вывести на печать
vi: Không thể in

source: Sorry, your current view does not support printing.
fr: Cette vue ne peut pas être imprimée
nl_nl: De huidige view ondersteunt geen printen
ru: Извините, этот вид не поддерживает вывод на печать.
vi: Xin lỗi, màn hình hiện tại không hỗ trợ việc in ấn

source: Scheduling Conflict
ca: Conflicte a la planificació
cs: Konflikt plánování
fr: Conflit de planification
nb: Avtale Konflikt
nl_nl: Schedule conflict
ru: Конфликт планирования
vi: Xung đột lịch

source: The following attendee are busy at the requested time:
ca: L'assistent següent es troba ocupat a l'hora en qüestió:
cs: Následující účastníci jsou v požadovaný čas zaneprázdněni:
fr: Le participant suivant est déjà occupé à l'heure demandée :
nb: Følgende deltagere er opptatt på ønsket tid:
nl_nl: De volgende genodigde zijn druk op het voorgestelde tijdstip:
ru: Эти участники заняты в данное время:
vi: Người tham dự sau bận tại thời điểm yêu cầu:

source: Ignore Conflict
ca: Ignora el conflicte
cs: Ingorovat konflikt
fr: Ignorer le conflit
nb: Ignorer Konflikt
nl_nl: Negeer conflict
ru: Игнорировать конфликт
vi: Bỏ qua xung đột

source: Edit Event
ca: Edita l'esdeveniment
cs: Editovat událost
fr: Modifier l'événement
nb: Rediger Hendelse
nl_nl: Bewerk evenement
ru: Изменить событие
vi: Sửa sự kiện

source: Cancel this action
fr: Annuler
nl_nl: Breek deze actie af
ru: Закончить действие
vi: Hủy hành động này

source: Manage Resources
ca: Gestiona els recursos
cs: Spravovat zdroje
fr: Gérer les ressources
nb: Behandle Resurser
nl_nl: Beheer bronnen
ru: Управление ресурсами
vi: Quản lý tài nguyên

source: Import Definition Success!
nl_nl: Import van definitie gelukt!
ru: Импортирование завершено!

source: The Ical Import definition has been created successfully! Please wait some minutes to get the events synced by the cronjob.
nl_nl: De geimporteerde iCal definitie is succesvol! Wacht een paar minuten tot de gebeurtenissen worden gesynchroniseerd door de cronjob.
ru: Определение импорта из Ical было успешно создано! Пожалуйста подождите несколько минут, пока события будут синхронизированы задачей.

source: Choose Import File
nl_nl: Kies import bestand
ru: Выбрать файл для импорта

source: Please choose the file that contains the records you want to add to Tine 2.0
nl_nl: Kies het bestand dat de Afspraken bevat die u aan Tine 2.0 wilt toevoegen.
ru: Пожалуйста укажите файл содержащий записи, которые вы хотите добавить в Tine 2.0

source: Select file containing your {0}
nl_nl: Selecteer het bestand met uw {0}
ru: Укажите файл содержащий {0}

source: once
nl_nl: eenmalig
ru: однажды

source: hourly
nl_nl: urelijks
ru: ежечасно

source: daily
nl_nl: dagelijks
ru: ежедневно

source: weekly
nl_nl: wekelijks
ru: еженедельно

source: Choose Remote Location
nl_nl: Kies externe locatie
ru: Укажите удаленное расположение

source: Please choose a remote location you want to add to Tine 2.0
nl_nl: Kies een externe locatie die u aan Tine 2.0 wilt toevoegen
ru: Пожалуйста укажите удаленное расположение, которое вы хотите добавить в Tine 2.0

source: Username
ru: Имя пользователя

source: Password
ru: Пароль

source: Refresh time
nl_nl: Ververstijd
ru: Время обновления

source: General Settings
nl_nl: Algemene instellingen
ru: Общие настройки

source: Container name / New or existing if it already exists you need permissions to add to.
nl_nl: Container naam / Nieuw of bestaand. Bij bestaande moet u permissies toekennen.
ru: Название контейнера / Новый или существующий, к которому у вас есть доступ.

source: or
nl_nl: of
ru: или
