Repository: tine20/tine20
Catalog: tine20/Expressomail/translations/*.po
Languages: es

source: Above the quote
es: Por encima de la cita

source: Account
es: Cuenta

source: Account Name
es: Nombre de la cuenta

source: Active Vacation Message
es: Activar mensaje de vacaciones

source: Add
es: Agregar

source: Add as "Bcc"
es: Agregar como "Cco"

source: Add as "Cc"
es: Agrecar como "Cc"

source: Add as "To"
es: Agregar como "Para"

source: Add contact to addressbook
es: Agregar contacto a libreta de direcciones

source: All attachments
es: Todos los adjuntos

source: Attachments
es: Adjuntos

source: Authentication
es: Autenticación

source: Below the quote
es: Por debajo de la cita

source: Block Sender
es: Bloquear remitente

source: Block incoming messages from this sender?
es: ¿Bloquear mensajes entrantes de este remitente?

source: Calculating message size...
es: Calculando el tamaño del mensaje

source: Cancel
es: Cancelar

source: Click here or press ENTER to decypher this message.
es: Pinche aquí o presione ENTER para decifrar mensaje.

source: Compose email
es: Redactar correo

source: Could not save script on Sieve server.
es: No pude guardar script en el server Sieve.

source: Credentials
es: Credenciales

source: Date
es: Fecha

source: Depending on content type (experimental)
es: Dependiendo del tipo de contenido (experimental)

source: Digital Signature
es: Firma digital

source: Display Format
es: Formato de visualización

source: Download all attachments
es: Bajar todos los adjuntos

source: Download attachment
es: Bajar adjunto

source: Drafts Folder Name
es: Nombre de la carpeta Borradores

source: Email account "{0}" has an active vacation message.
es: Cuenta de email "{0}" tiene un mensaje de vacaciones activo.

source: Error Decrypting Message!
es: ¡Error al desencriptar el mensaje!

source: Error Encrypting Message!
es: ¡Error al encriptar el mensaje!

source: Error Signing Message!
es: ¡Error firmando el mensaje!

source: Error import message eml!
es: ¡Error importando mensaje eml!

source: Errors
es: Errores

source: Failed
es: Falló

source: Failure decrypting the message, please try again.
es: Falla desencriptando el mensaje, por favor intente nuevamente.

source: File size validation step failed.
es: El paso de la validación por tamaño falló.

source: File to Import
es: Archivo a importar

source: Folder
es: Carpeta

source: Folders of account {0}
es: Carpetas para cuenta {0}

source: Folders of all accounts
es: Carpetas para todas las cuentas

source: From
es: Desde

source: Host
es: Servidor

source: IMAP Backend Warning
es: Aviso de IMAP

source: IMAP Credentials Error
es: Error de credenciales de IMAP

source: IMAP Credentials for {0}
es: Credenciales IMAP para {0}

source: IMAP Error
es: Error de IMAP

source: Issuer
es: Emisor

source: Loading
es: Cargando

source: Loading Criptography Components...
es: Cargando los componentes criptográficos...

source: Loading Mail Addresses
es: Cargando direcciones de mail

source: Max Results in Search Messages
es: Resultados máximos en mensajes buscados

source: Maximum allowed message size is {0} Mb.
es: El tamaño máximo de mensaje permitido es {0} Mb.

source: Message Size Limit Exceeded
es: Límite del tamaño del mensaje excedido

source: Message not available.
es: El mensaje no está disponible.

source: New mails
es: Mails nuevos

source: No connection to IMAP server.
es: No hay conexión con el servidor IMAP.

source: No connection to SMTP server.
es: No hay conexión con el servidor SMTP.

source: No connection to Sieve server.
es: No hay conexión con el servidor Sieve.

source: No result found in yours personal catalogues.
es: No hubo resultado en sus catálogos personales.

source: None
es: Ninguno

source: Number of contacts exceeds the maximum of 50 permitted.
es: El número de contactos se excede del máximo de 50 permitido.

source: One of your folders was deleted or renamed by another client. Please update the folder list of this account.
es: Una de sus carpetas fue eliminada o renombrada por otro cliente. Por favor actualice la lista de carpetas para esta cuenta.

source: Organization
es: Organización

source: Other Settings
es: Otros seteos

source: Owner
es: Dueño

source: Password
es: Contraseña

source: Password (optional)
es: Contraseña (opcional)

source: Plain
es: Plano

source: Plain Text
es: Texto plano

source: Please wait
es: Por favor espere

source: Please wait!
es: ¡Por favor espere!

source: Port (Default: 143 / SSL: 993)
es: Puerto (Default: 143 / SSL: 993)

source: Port (Default: 2000)
es: Puerto (Default: 2000)

source: Port (Default: 25)
es: Puerto (Default: 25)

source: Read
es: Leer

source: Read messages from folders
es: Leer mensajes de carpetas

source: Remove from recipients
es: Borrar de destinatarios

source: SMTP Error
es: Error de SMTP

source: Save Sieve Script Error
es: Guardar error de script sieve

source: Secure Connection
es: Conexión segura

source: Send as
es: Enviar como

source: Send as folder owner
es: Enviar como el dueño de la carpeta

source: Sent Folder Name
es: Nombre de carpeta enviado

source: Serial Number
es: Número de serie

source: Show or hide header information
es: Mostrar u ocultar información del encabezado

source: Sieve Error
es: Error de Sieve

source: Signature
es: Firma

source: Signature image size cannot exceed 16384 bytes.
es: El tamaño de la firma no puede exceder los 16384 bytes.

source: Signature position
es: Posición de la firma

source: Subject
es: Asunto

source: Templates Folder Name
es: Nombre de la carpeta de plantillas

source: The last attachment was removed.
es: El último adjunto fue borrado.

source: This message total attachment size is {0} Mb.
es: El tamaño total del adjunto de este mensaje es de {0} Mb.

source: Trash Folder Name
es: Nombre de la carpeta de borrados

source: Updating Grants
es: Actualizadon derechos

source: User Email
es: Email del usuario

source: User Name (From)
es: Nombre del usuario (Desde)

source: Username (optional)
es: Username (opcional)

source: Valid From
es: Válido Desde

source: Valid To
es: Válido Hacia

source: Verification Details
es: Detalles de verificación

source: Verification Failed!
es: ¡Falló la verificación!

source: Verification Successful!
es: ¡Verificación exitosa!

source: Verifying trash folder
es: Verificando carpeta papelera

source: Write
es: Escribir

source: Write and delete messages from folders
es: Escribir y borrar mensaje de carpetas

source: You are not allowed to remove all admins for this container!
es: ¡No tiene permitido borrar todos los administradores de este contenedor!

source: You got {0} new mail(s) in folder {1} ({2}).
es: Ud. tiene {0} mensaje(s) nuevo(s) en la carpeta {1} ({2}).

source: Your email credentials are wrong. Please contact your administrator
es: Sus credenciales de correo no son correctas. Por favor contactese con su administrador.

source: show details of digitial signature verification
es: ver detalles de la verificación de firma digital

source: "{0}" recipients
es: "{0}" destinatarios

source: (new message)
es: (nuevo mensaje)

source: Activate this toggle button to add unknown recipient to contacts.
es: Active este botón palanca para agregar destinatarios desconocidos a los contactos.

source: Activate this toggle button to mark this message as important.
es: Active este botón palanca para marcar este mensaje como importante.

source: Activate this toggle button to receive a reading confirmation.
es: Active este botón palanca para recibir confirmación de lectura.

source: Activate this toggle button to save the email text as a note attached to the recipient(s) contact(s).
es: Activar este botón palanca para guardar el texto de este correo, adjunto como nota de estos contactos.

source: Activate this toggle button to send the message as text/plain
es: Activar este botón palanca para enviar este mensaje en texto plano.

source: Activate this toggle button to sign a message on send
es: Active este botón palanca para firmar un mensaje al enviarlo

source: Add Account
es: Agregar cuenta

source: Add Contacts
es: Agregar contacto

source: Add Folder
es: Agregar carpeta

source: All recipients
es: Agregar destinatarios

source: Assinado
es: Asignado

source: Bcc
es: Cco

source: Bcc:
es: Cco:

source: Body
es: Cuerpo

source: Checking existance of unknown recipients...
es: Revisando la existencia de destinatarios desconocidos...

source: Click here to more results.
es: Pinche aquí para más resultados.

source: Click here to set To/CC/BCC.
es: Pinche aquí para definir Para/Cc/Cco

source: Click to search for and add recipients from the Addressbook.
es: Pinche aquí para buscar y agregar destinatarios a la libreta de direcciones.

source: Close
es: Cerrar

source: Compactado
es: Comprimido

source: Compose
es: Componer

source: Compose email (encrypted)
es: Componer mensaje (encriptado)

source: Compose email:
es: Componer mensaje:

source: Confirm Delete
es: Confirmar borrado

source: Confirmação de Leitura
es: Confirmación de lectura

source: Could not send {0}.
es: No pudo ser enviado {0}.

source: Creating {0}...
es: Creando {0}...

source: Criptografado
es: Encriptado

source: Delete
es: Borrar

source: Delete Folder
es: Borrar carpeta

source: Delete your sub-folders first.
es: Borre sus subcarpetas primero.

source: Digitally Sign Mail
es: Mensaje firmado digitalmente

source: Do you really want to send a message with an empty subject?
es: ¿Realmente quiere enviar el mensaje con un asunto vacío?

source: Edit Account
es: Editar cuenta

source: Edit Filter Rules
es: Editar reglas de filtrado

source: Edit Vacation Message
es: Editar mensaje de vacaciones

source: Empty Folder
es: Vaciar carpeta

source: Empty subject
es: Vaciar asunto

source: Encaminhada
es: Remitió

source: Erro inesperado na verificação ortográfica. Tente novamente mais tarde.
es: Error inesperado en la verificación ortográfica. Por favor intente nuevamente más tarde.

source: Error saving unknown contacts.
es: Error al guardar contactos desconocidos.

source: Export
es: Exportar

source: Fetching messages... ({0}%% done)
es: Recuperando mensajes... ({0}%% terminado)

source: Files are still uploading.
es: Los archivos todavía se están subiendo

source: Flags
es: Marcas

source: Forward
es: Reenviar

source: From (Email)
es: Desde (Email)

source: From (Name)
es: Desde (Nombre)

source: Fwd:
es: Rnv:

source: Import msg(eml)
es: Importar mensaje (eml)

source: Last update:
es: Última actualziación:

source: Mark Folder as read
es: Marcar carpeta como leída

source: Mark as Important
es: Marcar como importante

source: Mark read/unread
es: Marcar leído/sin leer

source: Message size validation step failed.
es: Fallo en el paso de validación por tamaño.

source: Name on Server:
es: Nombre en el servidor:

source: Nenhum erro ortográfico encontrado
es: Ningún error ortográfico encontrado

source: New contacts have been added to the folder
es: Los nuevos contactos han sido agregados a la carpeta

source: New {0}
es: Nuevo {0}

source: No Messages found or the cache is empty.
es: No se encontraron mensajes o el cache está vacío.

source: No recipients set.
es: No se definieron los destinatarios.

source: No valid certificate found for one or more of these email address.
es: No se han encontrado certificados válidos para una o más de estas direcciones de email.

source: No {0} added
es: {0} no agregadas

source: On {0}, {1} wrote
es: En {0}, {1} escribió

source: One or more contacts have not been added to the folder
es: Uno o más contactos no han sido agregados a la carpeta

source: Original message
es: Mensaje original

source: Please enter the name of the new {0}:
es: Por favor ingrese el nombre del nuevo {0}:

source: Please fix the errors noted.
es: Por favor arregle el error notificado.

source: Print Message
es: Imprimir mensaje

source: Print Preview
es: Vista previa de impresión

source: Quota usage
es: Uso de cuota

source: Reading Confirmation
es: Confirmación de lectura

source: Reading Confirmation:
es: Confirmación de lectura:

source: Received
es: Recibido

source: Received on
es: Recibido el

source: Recipient filter
es: Filtro de destinatario

source: Remove
es: Borrar

source: Reply
es: Responder

source: Reply To All
es: Responder a todos

source: Reverter para
es: Responder para

source: Save
es: Guardar

source: Save As Draft
es: Guardar como borrador

source: Save As Template
es: Guardar como Plantilla

source: Save Email Note
es: Guardar nota de email

source: Saving unknown recipients to Unknown Contacts folder...
es: Guardando destinatarios desconocidos a la carpeta de Contactos Desconocidos...

source: Search Recipients
es: Buscar destinatarios

source: Security
es: Seguridad

source: Select recipients for "{0}"
es: Seleccionar destinatarios para "{0}"

source: Sem sugestões
es: Sin sugerencias

source: Send
es: Enviar

source: Send As Plain
es: Enviar como plano

source: Sender
es: Remitente

source: Sent
es: Enviado

source: Share mailbox
es: Compartir casillas de correo

source: Size
es: Tamaño

source: Spell Checker
es: Revisor ortográfico

source: Subject/From/CC/Body
es: Asunto/Para/Cc/Cuerpo

source: This message size is {0} Mb.
es: El tamaño de este mensaje es de {0} Mb.

source: To
es: Para

source: To:
es: Para:

source: Toggle highlighting
es: Activar destacado

source: Total Messages:
es: Mensajes en total:

source: Um erro ocorreu no servidor. Tente novamente mais tarde.
es: Un error ocurrió en el servidor. Por favor intente nuevamente más tarde.

source: Unknown Contacts
es: Contactos Desconocidos

source: Unread Messages:
es: Mensajes Sin leer:

source: Update Folder List
es: Actualizar lista de carpetas

source: Warning
es: Aviso

source: Was read by:
es: Fue leído por:

source: You have to supply a {0} name!
es: ¡Ud. tiene que proveer nombre de {0}!

source: Your message:
es: Su mensaje:

source: Your quota
es: Su cuota

source: encrypted
es: encriptado

source: on
es: en

source: {0} Message
es: Mensaje {0}

source: {0} account setting empty.
es: seteos de cuenta {0} vacios.

source: {0} available (total: {1})
es: {0} disponibles (total: {1})

source: {0} unread message
es: {0} mensaje leído

source: Área de edição não encontrada.
es: Área de edición no encontrada.

source: Action
es: Acción

source: Advanced
es: Avanzado

source: All fields must be filled
es: Todos los campos tienen que ser llenados

source: Choose Template ...
es: Elija una plantilla...

source: Choose first Representative ...
es: Elija el primero representante...

source: Choose second Representative ...
es: Elija el segundo representante...

source: Conditions
es: Condiciones

source: Dashed
es: tachado

source: Disable
es: Deshabilitar

source: Discard mail
es: Descartar correo

source: Do this action:
es: Hacer esta acción:

source: Dotted
es: Punteado

source: Edit Filter Rule
es: Editar la regla de filtrado

source: Enable
es: Habilitar

source: End Date
es: Fecha fin

source: From (Email and Name)
es: Desde (email y nombre)

source: Header "{0}" contains "{1}"
es: Encabezado "{0}" contiene "{1}"

source: Header "{0}" matches "{1}"
es: Encabezado "{0}" iguala "{1}"

source: Header contains
es: Encabezado contiene

source: Header name
es: Nombre del encabezado

source: Header regex
es: Regex del encabezado

source: Header value
es: valor del encabezado

source: I am available (vacation message disabled)
es: Estoy disponible (mensaje de vacaciones deshabilitado)

source: I am not available (vacation message enabled)
es: No estoy disponible (mensaje de vacaciones habilitado)

source: If all of the following conditions are met:
es: Si todas las condiciones se dan:

source: Incoming mails will be answered with this text:
es: Todos los mensajes serán respondidos con este texto:

source: Message Template
es: Plantilla de mensaje

source: Move down
es: Mover abajo

source: Move mail to folder
es: Mover el mensaje a la carpeta

source: Move up
es: Mover arriba

source: Only send all X days to the same sender
es: Sólo enviar todos los X días al mismo remitente

source: Redirect mail to address
es: Redireccionar mensajes a esta dirección

source: Reject mail with this text
es: Rechazar correos con este texto

source: Representative #1
es: Reprensentante #1

source: Representative #2
es: Reprensentante #2

source: Set vacation end date ...
es: Definir la fecha de fin de vacaciones...

source: Set vacation start date ...
es: Definir fecha de comienzo de vacaciones...

source: Sieve Filter Rules
es: Reglas de filtrado Sieve

source: Sieve Filter Rules for {0}
es: Reglas de filtrador sieve para {0}

source: Size value must not be more than
es: El tamaño no debe ser mayor que

source: Size value should be numeric
es: El tamaño debe ser numérico

source: Solid Thick
es: Sólido grueso

source: Solid Thin
es: Sólido delgado

source: Start Date
es: Fecha de comienzo

source: Status
es: Estado

source: To (Email)
es: Para (email)

source: Vacation Message for {0}
es: Mensaje de vacaciones para {0}

source: is greater than
es: es mayor que

source: is less than
es: es menor que
